
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x5317;&#x4EAC;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="FuDan.html">
    
    
    <link rel="prev" href="QingHua.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="HaerBinGongYe.html">
            
                <a href="HaerBinGongYe.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x54C8;&#x5C14;&#x6EE8;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF08;&#x542B;&#x6DF1;&#x5733;&#x6821;&#x533A;&#xFF09;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.13.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x5317;&#x4EAC;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3760625404,method-view,schId-1.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h1>
<p>&#x7B2C;&#x4E00;&#x6761; &#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x5B66;&#x6821;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF0C;&#x89C4;&#x8303;&#x62DB;&#x751F;&#x884C;&#x4E3A;&#xFF0C;&#x7EF4;&#x62A4;&#x8003;&#x751F;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#xFF0C;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x7B49;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#x53CA;&#x6559;&#x80B2;&#x90E8;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x7ED3;&#x5408;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x7279;&#x5236;&#x5B9A;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x6211;&#x6821;&#x5168;&#x79F0;&#x4E3A;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x516C;&#x529E;&#x7684;&#x6559;&#x80B2;&#x90E8;&#x76F4;&#x5C5E;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#xFF0C;&#x5BF9;&#x5728;&#x89C4;&#x5B9A;&#x7684;&#x5E74;&#x9650;&#x5185;&#x8FBE;&#x5230;&#x6240;&#x5728;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x8981;&#x6C42;&#x8005;&#xFF0C;&#x9881;&#x53D1;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x666E;&#x901A;&#x672C;&#x79D1;&#x5B66;&#x5386;&#x8BC1;&#x4E66;&#xFF1B;&#x7B26;&#x5408;&#x5B66;&#x6821;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8005;&#xFF0C;&#x9881;&#x53D1;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9075;&#x5FAA;&#x201C;&#x516C;&#x5E73;&#x7ADE;&#x4E89;&#x3001;&#x516C;&#x6B63;&#x9009;&#x62D4;&#x3001;&#x516C;&#x5F00;&#x7A0B;&#x5E8F;&#xFF0C;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x5168;&#x9762;&#x8003;&#x6838;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x201D;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x63A5;&#x53D7;&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x3001;&#x65B0;&#x95FB;&#x5A92;&#x4F53;&#x3001;&#x8003;&#x751F;&#x53CA;&#x5176;&#x5BB6;&#x957F;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x5404;&#x754C;&#x7684;&#x76D1;&#x7763;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x548C;&#x4EBA;&#x5458;">&#x7B2C;&#x4E8C;&#x7AE0; &#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x548C;&#x4EBA;&#x5458;</h1>
<p>&#x7B2C;&#x4E94;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x8BBE;&#x7ACB;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#xFF0C;&#x7EDF;&#x7B79;&#x9886;&#x5BFC;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#xFF1B;&#x8BBE;&#x7ACB;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x8D1F;&#x8D23;&#x5236;&#x5B9A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7AE0;&#x7A0B;&#x3001;&#x62DB;&#x751F;&#x6218;&#x7565;&#x3001;&#x62DB;&#x751F;&#x529E;&#x6CD5;&#xFF0C;&#x8C03;&#x6574;&#x5B66;&#x79D1;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7B49;&#x4E8B;&#x5B9C;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x662F;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x7EC4;&#x7EC7;&#x548C;&#x5B9E;&#x65BD;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x5177;&#x4F53;&#x8D1F;&#x8D23;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7684;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;&#x6388;&#x6743;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x5177;&#x4F53;&#x8D1F;&#x8D23;&#x533B;&#x5B66;&#x90E8;&#x62DB;&#x751F;&#x7684;&#x6709;&#x5173;&#x4E8B;&#x52A1;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x8BBE;&#x7ACB;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x76D1;&#x7763;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#xFF0C;&#x76D1;&#x7763;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x529E;&#x516C;&#x5BA4;&#x8BBE;&#x5728;&#x76D1;&#x5BDF;&#x5BA4;&#xFF0C;&#x5BF9;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5B9E;&#x65BD;&#x76D1;&#x7763;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;">&#x7B2C;&#x4E09;&#x7AE0; &#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;</h1>
<p>&#x7B2C;&#x516B;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x6839;&#x636E;&#x672C;&#x6821;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x76EE;&#x6807;&#x3001;&#x529E;&#x5B66;&#x6761;&#x4EF6;&#x7B49;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x7EDF;&#x7B79;&#x8003;&#x8651;&#x5404;&#x7701;&#x4EFD;&#x9AD8;&#x8003;&#x4EBA;&#x6570;&#x3001;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x3001;&#x533A;&#x57DF;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x7ED3;&#x5408;&#x8FD1;&#x5E74;&#x6765;&#x672C;&#x6821;&#x6765;&#x6E90;&#x8BA1;&#x5212;&#x7F16;&#x5236;&#x60C5;&#x51B5;&#xFF0C;&#x7EFC;&#x5408;&#x5206;&#x6790;&#xFF0C;&#x786E;&#x5B9A;&#x672C;&#x6821;&#x5206;&#x7701;&#x6765;&#x6E90;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;&#x7531;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5E03;&#x3002;</p>
<p> &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5C06;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x4F5C;&#x4E3A;&#x9884;&#x7559;&#x8BA1;&#x5212;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x5730;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x751F;&#x6E90;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x53CA;&#x89E3;&#x51B3;&#x540C;&#x5206;&#x6570;&#x8003;&#x751F;&#x7684;&#x5F55;&#x53D6;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x6267;&#x884C;&#x6559;&#x80B2;&#x90E8;&#x89C4;&#x5B9A;&#x7684;&#x201C;&#x5B66;&#x6821;&#x8D1F;&#x8D23;&#xFF0C;&#x7701;&#x7EA7;&#x62DB;&#x529E;&#x76D1;&#x7763;&#x201D;&#x7684;&#x5F55;&#x53D6;&#x4F53;&#x5236;&#xFF0C;&#x5728;&#x6559;&#x80B2;&#x90E8;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x7531;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x7EDF;&#x4E00;&#x7EC4;&#x7EC7;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5728;&#x975E;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x7701;&#x4EFD;&#xFF0C;&#x6309;&#x7167;&#x7406;&#x5DE5;&#x7C7B;&#x3001;&#x6587;&#x53F2;&#x7C7B;&#x5206;&#x7C7B;&#x5F55;&#x53D6;&#x3002;&#x5728;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x7701;&#x4EFD;&#xFF0C;&#x6309;&#x5176;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x65B9;&#x6848;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x6839;&#x636E;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x751F;&#x6E90;&#x60C5;&#x51B5;&#x786E;&#x5B9A;&#x63D0;&#x6863;&#x6BD4;&#x4F8B;&#xFF0C;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;120%&#x4EE5;&#x5185;&#xFF1B;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;105%&#x4EE5;&#x5185;&#x3002;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5728;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x6309;&#x5206;&#x6570;&#x4F18;&#x5148;&#x539F;&#x5219;&#xFF08;&#x5206;&#x6570;&#x6E05;&#xFF09;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x5728;&#x601D;&#x60F3;&#x653F;&#x6CBB;&#x54C1;&#x5FB7;&#x8003;&#x6838;&#x548C;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x68C0;&#x67E5;&#x5408;&#x683C;&#x3001;&#x7EDF;&#x8003;&#x6210;&#x7EE9;&#x8FBE;&#x5230;&#x540C;&#x6279;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF0C;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x4F9D;&#x636E;&#x8FDB;&#x6863;&#x7684;&#x8003;&#x751F;&#x7EDF;&#x8003;&#x6210;&#x7EE9;&#xFF0C;&#x4ECE;&#x9AD8;&#x5206;&#x5230;&#x4F4E;&#x5206;&#x7684;&#x987A;&#x5E8F;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5728;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x4E13;&#x4E1A;&#x5F55;&#x53D6;&#x65F6;&#x6309;&#x8003;&#x751F;&#x7684;&#x6295;&#x6863;&#x5206;&#x548C;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;&#x82E5;&#x8003;&#x751F;&#x6295;&#x6863;&#x5206;&#x6570;&#x76F8;&#x540C;&#x65F6;&#x6309;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x786E;&#x5B9A;&#x7684;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x89C4;&#x5219;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5728;&#x666E;&#x901A;&#x7C7B;&#x7EDF;&#x62DB;&#x63D0;&#x6863;&#x65F6;&#xFF0C;&#x8BA4;&#x53EF;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x6559;&#x80B2;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x7ED9;&#x4E88;&#x76F8;&#x5173;&#x8003;&#x751F;&#x7684;&#x5168;&#x56FD;&#x6027;&#x52A0;&#x5206;&#x9879;&#x76EE;&#x548C;&#x5206;&#x503C;&#x3002;&#x4F46;&#x540C;&#x4E00;&#x8003;&#x751F;&#x5982;&#x7B26;&#x5408;&#x591A;&#x9879;&#x52A0;&#x5206;&#x6761;&#x4EF6;&#xFF0C;&#x53EA;&#x53D6;&#x5176;&#x4E2D;&#x6700;&#x9AD8;&#x4E00;&#x9879;&#x5206;&#x503C;&#xFF0C;&#x4E14;&#x52A0;&#x5206;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;20&#x5206;&#x3002;&#x7ECF;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x8BA4;&#x5B9A;&#x4E14;&#x5404;&#x7EA7;&#x516C;&#x793A;&#x5408;&#x683C;&#x7684;&#x5404;&#x7C7B;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x5165;&#x9009;&#x8D44;&#x683C;&#x8003;&#x751F;&#xFF0C;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x76F8;&#x5173;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;&#x6240;&#x6709;&#x9AD8;&#x8003;&#x52A0;&#x5206;&#x9879;&#x76EE;&#x53CA;&#x5206;&#x503C;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x4E0D;&#x5B89;&#x6392;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x201C;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x201D;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x7B49;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5728;&#x5F55;&#x53D6;&#x63D0;&#x524D;&#x6279;&#x6B21;&#x7684;&#x8003;&#x751F;&#x65F6;&#xFF0C;&#x6309;&#x8003;&#x751F;&#x7684;&#x6295;&#x6863;&#x5206;&#x548C;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#xFF0C;&#x4E0D;&#x8C03;&#x5242;&#x3002;&#x5BF9;&#x4E8E;&#x7B26;&#x5408;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x6295;&#x6863;&#x8981;&#x6C42;&#xFF0C;&#x6295;&#x6863;&#x5206;&#x6570;&#x76F8;&#x540C;&#x4E14;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x516C;&#x5E03;&#x8BA1;&#x5212;&#x6570;&#x4E0D;&#x8DB3;&#x65F6;&#xFF0C;&#x6309;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x89C4;&#x5219;&#x987A;&#x6B21;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#xFF0C;&#x672A;&#x5F55;&#x53D6;&#x8003;&#x751F;&#x4E88;&#x4EE5;&#x9000;&#x6863;&#x3002;&#x63D0;&#x524D;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#x7684;&#x5916;&#x8BED;&#x7C7B;&#x4E13;&#x4E1A;&#x8003;&#x751F;&#x5165;&#x5B66;&#x540E;&#x4E0D;&#x80FD;&#x8F6C;&#x5165;&#x975E;&#x5916;&#x56FD;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x7C7B;&#x4E13;&#x4E1A;&#xFF0C;&#x63D0;&#x524D;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#x7684;&#x5176;&#x4ED6;&#x8003;&#x751F;&#x5165;&#x6821;&#x540E;&#x4E0D;&#x80FD;&#x8F6C;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5BF9;&#x80A2;&#x4F53;&#x6B8B;&#x969C;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x82E5;&#x5176;&#x751F;&#x6D3B;&#x80FD;&#x591F;&#x81EA;&#x7406;&#x3001;&#x7B26;&#x5408;&#x6240;&#x62A5;&#x4E13;&#x4E1A;&#x8981;&#x6C42;&#xFF0C;&#x4E14;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x8FBE;&#x5230;&#x5F55;&#x53D6;&#x6807;&#x51C6;&#xFF0C;&#x4E88;&#x4EE5;&#x6B63;&#x5E38;&#x5F55;&#x53D6;&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x9644;&#x5219;">&#x7B2C;&#x56DB;&#x7AE0; &#x9644;&#x5219;</h1>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5BF9;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x201C;&#x53CC;&#x5B66;&#x7C4D;&#x201D;&#x98DE;&#x884C;&#x5458;&#x3001;&#x6570;&#x5B66;&#x82F1;&#x624D;&#x73ED;&#x3001;&#x7269;&#x7406;&#x5B66;&#x79D1;&#x5353;&#x8D8A;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x8BA1;&#x5212;&#x3001;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x7B49;&#x62DB;&#x751F;&#x4E8B;&#x5B9C;&#xFF0C;&#x4F9D;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x548C;&#x672C;&#x6821;&#x7684;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x6267;&#x884C;&#x3002;&#x5B66;&#x6821;&#x5BF9;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x548C;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x5728;&#x201C;3+1+2&#x201D;&#x6A21;&#x5F0F;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x7684;&#x8BA4;&#x5B9A;&#x653F;&#x7B56;&#x4E0D;&#x8FDB;&#x884C;&#x5206;&#x503C;&#x6362;&#x7B97;&#xFF0C;&#x53C2;&#x7167;&#x5728;&#x8BE5;&#x7701;&#x4EFD;&#x9996;&#x9009;&#x79D1;&#x76EE;&#x7EC4;&#x7684;&#x7EDF;&#x62DB;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x7EBF;&#x8FDB;&#x884C;&#x8BA4;&#x5B9A;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x6807;&#x51C6;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x536B;&#x751F;&#x90E8;&#x3001;&#x4E2D;&#x56FD;&#x6B8B;&#x75BE;&#x4EBA;&#x8054;&#x5408;&#x4F1A;&#x5370;&#x53D1;&#x7684;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x300B;&#x53CA;&#x6709;&#x5173;&#x8865;&#x5145;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x666E;&#x901A;&#x9AD8;&#x8003;&#x5916;&#x8BED;&#x7C7B;&#x4E13;&#x4E1A;&#x53EA;&#x62DB;&#x6536;&#x82F1;&#x8BED;&#x8BED;&#x79CD;&#x8003;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x6821;&#x672C;&#x90E8;&#x5B66;&#x8D39;&#x6536;&#x8D39;&#x6807;&#x51C6;&#xFF1A;&#x7406;&#x79D1;&#x8BD5;&#x9A8C;&#x73ED;&#x7C7B;&#x3001;&#x6587;&#x79D1;&#x8BD5;&#x9A8C;&#x73ED;&#x7C7B;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x7C7B;&#x3001;&#x7535;&#x5B50;&#x4FE1;&#x606F;&#x7C7B;&#x3001;&#x751F;&#x7269;&#x79D1;&#x5B66;&#x7C7B;&#x4E13;&#x4E1A;&#x4E3A;5300&#x5143;&#x4EBA;&#x6C11;&#x5E01;/&#x5B66;&#x5E74;&#xFF0C;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;5000&#x5143;&#x4EBA;&#x6C11;&#x5E01;/&#x5B66;&#x5E74;&#xFF1B;&#x4F4F;&#x5BBF;&#x8D39;&#xFF1A;750-1200&#x5143;&#x4EBA;&#x6C11;&#x5E01;/&#x5B66;&#x5E74;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x6839;&#x636E;&#x672C;&#x7AE0;&#x7A0B;&#x53CA;&#x533B;&#x5B66;&#x4E13;&#x4E1A;&#x7684;&#x7279;&#x70B9;&#x5236;&#x5B9A;&#x533B;&#x5B66;&#x7C7B;&#x4E13;&#x4E1A;&#x7684;&#x62DB;&#x751F;&#x5B9E;&#x65BD;&#x7EC6;&#x5219;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761; &#x5317;&#x4EAC;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x4E25;&#x683C;&#x843D;&#x5B9E;&#x6559;&#x80B2;&#x90E8;&#x5173;&#x4E8E;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x7684;&#x76F8;&#x5173;&#x8981;&#x6C42;&#xFF0C;&#x786E;&#x4FDD;&#x62DB;&#x751F;&#x7AE0;&#x7A0B;&#x3001;&#x62DB;&#x751F;&#x8D44;&#x683C;&#x3001;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3001;&#x8003;&#x751F;&#x8D44;&#x683C;&#x3001;&#x5F55;&#x53D6;&#x7A0B;&#x5E8F;&#x3001;&#x5F55;&#x53D6;&#x7ED3;&#x679C;&#x3001;&#x54A8;&#x8BE2;&#x53CA;&#x7533;&#x8BC9;&#x6E20;&#x9053;&#x3001;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x8FDD;&#x89C4;&#x5904;&#x7406;&#x7ED3;&#x679C;&#x3001;&#x5F55;&#x53D6;&#x65B0;&#x751F;&#x590D;&#x67E5;&#x7ED3;&#x679C;&#x7B49;&#x4FE1;&#x606F;&#x6309;&#x89C4;&#x5B9A;&#x516C;&#x5F00;&#x3002;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x7B49;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x7684;&#x8D44;&#x683C;&#x8003;&#x751F;&#x4FE1;&#x606F;&#x548C;&#x5F55;&#x53D6;&#x6309;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x516C;&#x793A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x516C;&#x5E03;&#x540E;&#xFF0C;&#x5982;&#x9047;&#x90E8;&#x5206;&#x7701;&#x4EFD;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x8C03;&#x6574;&#xFF0C;&#x5219;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5C06;&#x6839;&#x636E;&#x5F53;&#x5730;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x76F8;&#x5E94;&#x7684;&#x5F55;&#x53D6;&#x653F;&#x7B56;&#xFF0C;&#x5E76;&#x53E6;&#x884C;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x7531;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x9644;&#xFF1A;</p>
<p>&#x5B66;&#x6821;&#x5730;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x5E02;&#x6D77;&#x6DC0;&#x533A;&#x9890;&#x548C;&#x56ED;&#x8DEF;5&#x53F7;&#xFF08;&#x90AE;&#x7F16;100871&#xFF09;</p>
<p>&#x62DB;&#x751F;&#x54A8;&#x8BE2;&#x7535;&#x8BDD;&#xFF1A;010-62751407</p>
<p>&#x62DB;&#x751F;&#x4F20;&#x771F;&#xFF1A;010-62554332</p>
<p>&#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;<a href="mailto:bdzsb@pku.edu.cn" target="_blank">bdzsb@pku.edu.cn</a></p>
<p>&#x62DB;&#x751F;&#x76D1;&#x7763;&#x7535;&#x8BDD;&#xFF1A;010-62755622&#xFF08;&#x7EAA;&#x59D4;&#x529E;&#x516C;&#x5BA4;&#x2014;&#x76D1;&#x5BDF;&#x5BA4;&#xFF09;</p>
<p>&#x5317;&#x5927;&#x62DB;&#x751F;&#x7F51;&#xFF1A;<a href="http://www.gotopku.cn" target="_blank">http://www.gotopku.cn</a> </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-15 12:43:06
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="QingHua.html" class="navigation navigation-prev " aria-label="Previous page: &#x6E05;&#x534E;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="FuDan.html" class="navigation navigation-next " aria-label="Next page: &#x590D;&#x65E6;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"北京大学","level":"1.3.2","depth":2,"next":{"title":"复旦大学","level":"1.3.3","depth":2,"path":"md/zhaosheng_jianzhang/FuDan.md","ref":"md/zhaosheng_jianzhang/FuDan.md","articles":[]},"previous":{"title":"清华大学","level":"1.3.1","depth":2,"path":"md/zhaosheng_jianzhang/QingHua.md","ref":"md/zhaosheng_jianzhang/QingHua.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/BeiJing.md","mtime":"2022-06-15T04:43:06.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-17T01:23:17.934Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

