
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="TongJi.html">
    
    
    <link rel="prev" href="NanJing.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3752437440,method-view,schId-6.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h1>
<p>&#x7B2C;&#x4E00;&#x6761; &#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF0C;&#x89C4;&#x8303;&#x62DB;&#x751F;&#x884C;&#x4E3A;&#xFF0C;&#x63D0;&#x9AD8;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#xFF0C;&#x7EF4;&#x62A4;&#x5B66;&#x6821;&#x548C;&#x8003;&#x751F;&#x7684;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#xFF0C;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x548C;&#x6559;&#x80B2;&#x90E8;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x89C4;&#x5B9A;&#x300B;&#x7B49;&#x6CD5;&#x5F8B;&#x3001;&#x6CD5;&#x89C4;&#xFF0C;&#x7ED3;&#x5408;&#x6211;&#x6821;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x7279;&#x5236;&#x5B9A;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x662F;&#x56FD;&#x5BB6;&#x516C;&#x529E;&#x7684;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#xFF0C;&#x73B0;&#x96B6;&#x5C5E;&#x4E8E;&#x5DE5;&#x4E1A;&#x548C;&#x4FE1;&#x606F;&#x5316;&#x90E8;&#x3002;&#x6821;&#x5740;&#x5206;&#x5B66;&#x9662;&#x8DEF;&#x6821;&#x533A;&#x548C;&#x6C99;&#x6CB3;&#x6821;&#x533A;&#xFF0C;&#x5B66;&#x9662;&#x8DEF;&#x6821;&#x533A;&#x4F4D;&#x4E8E;&#x5317;&#x4EAC;&#x5E02;&#x6D77;&#x6DC0;&#x533A;&#x5B66;&#x9662;&#x8DEF;37&#x53F7;&#xFF0C;&#x90AE;&#x7F16;&#xFF1A;100191&#xFF1B;&#x6C99;&#x6CB3;&#x6821;&#x533A;&#x4F4D;&#x4E8E;&#x5317;&#x4EAC;&#x5E02;&#x660C;&#x5E73;&#x533A;&#x6C99;&#x6CB3;&#x9AD8;&#x6559;&#x56ED;&#x533A;&#x5357;&#x4E09;&#x8857;9&#x53F7;&#xFF0C;&#x90AE;&#x7F16;&#xFF1A;102206&#x3002;&#x672C;&#x79D1;&#x5B66;&#x5236;&#x56DB;&#x5E74;&#x3002;&#x5728;&#x5B66;&#x6821;&#x89C4;&#x5B9A;&#x7684;&#x5E74;&#x9650;&#x5185;&#x8FBE;&#x5230;&#x6240;&#x5728;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x8981;&#x6C42;&#x8005;&#xFF0C;&#x9881;&#x53D1;&#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF1B;&#x83B7;&#x5F97;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x4E14;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x548C;&#x5B66;&#x6821;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8005;&#xFF0C;&#x9881;&#x53D1;&#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x6211;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9075;&#x5FAA;&#x201C;&#x516C;&#x5E73;&#x7ADE;&#x4E89;&#x3001;&#x516C;&#x6B63;&#x9009;&#x62D4;&#x548C;&#x516C;&#x5F00;&#x7A0B;&#x5E8F;&#xFF0C;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x5168;&#x9762;&#x8003;&#x6838;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5E76;&#x63A5;&#x53D7;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x673A;&#x6784;&#x3001;&#x8003;&#x751F;&#x3001;&#x5BB6;&#x957F;&#x53CA;&#x793E;&#x4F1A;&#x5404;&#x754C;&#x7684;&#x76D1;&#x7763;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x7EC4;&#x7EC7;&#x673A;&#x6784;">&#x7B2C;&#x4E8C;&#x7AE0; &#x7EC4;&#x7EC7;&#x673A;&#x6784;</h1>
<p>&#x7B2C;&#x56DB;&#x6761; &#x6211;&#x6821;&#x8BBE;&#x7ACB;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#xFF0C;&#x7EC4;&#x957F;&#x7531;&#x6821;&#x957F;&#x62C5;&#x4EFB;&#x3002;&#x8D1F;&#x8D23;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x5DE5;&#x4E1A;&#x548C;&#x4FE1;&#x606F;&#x5316;&#x90E8;&#x6709;&#x5173;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x653F;&#x7B56;&#xFF0C;&#x6267;&#x884C;&#x5B66;&#x6821;&#x515A;&#x59D4;&#x5E38;&#x59D4;&#x4F1A;&#x3001;&#x6821;&#x957F;&#x529E;&#x516C;&#x4F1A;&#x6709;&#x5173;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x51B3;&#x8BAE;&#xFF0C;&#x9886;&#x5BFC;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5177;&#x4F53;&#x5B9E;&#x65BD;&#xFF0C;&#x5BA1;&#x8BAE;&#x3001;&#x51B3;&#x7B56;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x91CD;&#x5927;&#x4E8B;&#x5B9C;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761; &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x662F;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x548C;&#x5B9E;&#x65BD;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7684;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x6761; &#x6211;&#x6821;&#x6839;&#x636E;&#x9700;&#x8981;&#x7EC4;&#x5EFA;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7EC4;&#x3002;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7EC4;&#x8D1F;&#x8D23;&#x6240;&#x5728;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x7684;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x3001;&#x54A8;&#x8BE2;&#x5E76;&#x534F;&#x52A9;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x3002;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7EC4;&#x7EC4;&#x957F;&#x3001;&#x526F;&#x7EC4;&#x957F;&#x7531;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x8058;&#x4EFB;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x5B66;&#x6821;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x53D7;&#x7406;&#x5173;&#x4E8E;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x5177;&#x4F53;&#x6295;&#x8BC9;&#x5EFA;&#x8BAE;&#x3002;&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x673A;&#x6784;&#x8D1F;&#x8D23;&#x53D7;&#x7406;&#x62DB;&#x751F;&#x8FC7;&#x7A0B;&#x4E2D;&#x6D89;&#x5ACC;&#x5B58;&#x5728;&#x8FDD;&#x89C4;&#x8FDD;&#x7EAA;&#x95EE;&#x9898;&#x7684;&#x4FE1;&#x8BBF;&#x4E3E;&#x62A5;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;">&#x7B2C;&#x4E09;&#x7AE0; &#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;</h1>
<p>&#x7B2C;&#x516B;&#x6761; &#x6211;&#x6821;&#x9762;&#x5411;&#x5168;&#x56FD;&#x62DB;&#x751F;&#xFF0C;&#x5B66;&#x6821;&#x6839;&#x636E;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x76EE;&#x6807;&#x3001;&#x529E;&#x5B66;&#x6761;&#x4EF6;&#x7B49;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x7EDF;&#x7B79;&#x8003;&#x8651;&#x5404;&#x7C7B;&#x522B;&#x3001;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x8003;&#x751F;&#x4EBA;&#x6570;&#x3001;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x3001;&#x533A;&#x57DF;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#x53CA;&#x91CD;&#x70B9;&#x652F;&#x6301;&#x653F;&#x7B56;&#x3001;&#x5386;&#x5E74;&#x8BA1;&#x5212;&#x5B89;&#x6392;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x79D1;&#x5B66;&#x5408;&#x7406;&#x5730;&#x7F16;&#x5236;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF0C;&#x62A5;&#x6559;&#x80B2;&#x90E8;&#x5BA1;&#x6279;&#x540E;&#x7531;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5E03;&#x3002;&#x5B66;&#x6821;&#x5C06;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x4F5C;&#x4E3A;&#x9884;&#x7559;&#x8BA1;&#x5212;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x5730;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x751F;&#x6E90;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x6211;&#x6821;&#x7684;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x89C4;&#x5B9A;&#x575A;&#x6301;&#x201C;&#x5B66;&#x6821;&#x8D1F;&#x8D23;&#xFF0C;&#x7701;&#x7EA7;&#x62DB;&#x529E;&#x76D1;&#x7763;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5728;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x5DE5;&#x4E1A;&#x548C;&#x4FE1;&#x606F;&#x5316;&#x90E8;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x7531;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x7EDF;&#x4E00;&#x7EC4;&#x7EC7;&#x8FDB;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761; &#x6211;&#x6821;&#x6309;&#x7167;&#x7406;&#x5DE5;&#x7C7B;&#x3001;&#x6587;&#x53F2;&#x7C7B;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x5206;&#x7C7B;&#x5F55;&#x53D6;&#xFF0C;&#x5728;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x7701;&#x4EFD;&#xFF0C;&#x6309;&#x5176;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x65B9;&#x6848;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x6211;&#x6821;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x6839;&#x636E;&#x5728;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x548C;&#x8003;&#x751F;&#x62A5;&#x8003;&#x60C5;&#x51B5;&#x786E;&#x5B9A;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x3002;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;120%&#x4EE5;&#x5185;&#xFF1B;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;105%&#x4EE5;&#x5185;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x5728;&#x8003;&#x751F;&#x601D;&#x60F3;&#x653F;&#x6CBB;&#x54C1;&#x5FB7;&#x8003;&#x6838;&#x5408;&#x683C;&#x3001;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x68C0;&#x67E5;&#x5408;&#x683C;&#x5E76;&#x7B26;&#x5408;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x8981;&#x6C42;&#x3001;&#x6210;&#x7EE9;&#x8FBE;&#x5230;&#x76F8;&#x5E94;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF0C;&#x7B26;&#x5408;&#x6211;&#x6821;&#x8C03;&#x6863;&#x8981;&#x6C42;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x6821;&#x4F9D;&#x636E;&#x8003;&#x751F;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x3001;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x548C;&#x6211;&#x6821;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x5206;&#x914D;&#x653F;&#x7B56;&#xFF0C;&#x7531;&#x9AD8;&#x5206;&#x81F3;&#x4F4E;&#x5206;&#x987A;&#x5E8F;&#x5F55;&#x53D6;&#x5E76;&#x786E;&#x5B9A;&#x4E13;&#x4E1A;&#xFF0C;&#x4E0D;&#x8BBE;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x7EA7;&#x5DEE;&#x3002;&#x8003;&#x751F;&#x5206;&#x6570;&#x76F8;&#x540C;&#x65F6;&#xFF0C;&#x4F18;&#x5148;&#x6309;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x786E;&#x5B9A;&#x7684;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x7EC6;&#x5219;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#xFF0C;&#x82E5;&#x76F8;&#x5173;&#x6279;&#x6B21;&#x65E0;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x7EC6;&#x5219;&#x6216;&#x76F8;&#x5173;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x6709;&#x7279;&#x6B8A;&#x8981;&#x6C42;&#x7684;&#xFF0C;&#x5219;&#x4F9D;&#x6B21;&#x6BD4;&#x8F83;&#x8BED;&#x6587;&#x3001;&#x6570;&#x5B66;&#x3001;&#x5916;&#x8BED;&#x3001;&#x7EFC;&#x5408;&#xFF08;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x4E3A;&#x4E09;&#x95E8;&#x9009;&#x8003;&#x79D1;&#x76EE;&#x603B;&#x5206;&#xFF09;&#x79D1;&#x76EE;&#x5206;&#x6570;&#x6392;&#x5E8F;&#x3002;&#x5BF9;&#x4E8E;&#x8FDB;&#x6863;&#x8003;&#x751F;&#xFF0C;&#x5176;&#x6240;&#x586B;&#x62A5;&#x7684;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x90FD;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x65F6;&#xFF0C;&#x82E5;&#x670D;&#x4ECE;&#x4E13;&#x4E1A;&#x8C03;&#x5242;&#x4E14;&#x7B26;&#x5408;&#x5F55;&#x53D6;&#x8981;&#x6C42;&#xFF0C;&#x5C06;&#x7531;&#x6211;&#x6821;&#x7EDF;&#x7B79;&#x5B89;&#x6392;&#x8C03;&#x5242;&#x81F3;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x5C1A;&#x672A;&#x5B8C;&#x6210;&#x4E14;&#x63A5;&#x6536;&#x8C03;&#x5242;&#x8003;&#x751F;&#x7684;&#x4E13;&#x4E1A;&#xFF1B;&#x82E5;&#x4E0D;&#x670D;&#x4ECE;&#x4E13;&#x4E1A;&#x8C03;&#x5242;&#x6216;&#x4E0D;&#x7B26;&#x5408;&#x5F55;&#x53D6;&#x8981;&#x6C42;&#xFF0C;&#x4F5C;&#x9000;&#x6863;&#x5904;&#x7406;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x7684;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#xFF0C;&#x4F9D;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x548C;&#x6211;&#x6821;&#x76F8;&#x5173;&#x7C7B;&#x522B;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x751F;&#x6E90;&#x4E0D;&#x8DB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5C06;&#x6309;&#x7167;&#x8003;&#x751F;&#x5206;&#x6570;&#x7531;&#x9AD8;&#x5230;&#x4F4E;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#xFF0C;&#x76F4;&#x81F3;&#x5B8C;&#x6210;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;&#x82E5;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x751F;&#x6E90;&#x4ECD;&#x4E0D;&#x8DB3;&#xFF0C;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x5212;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x4ECD;&#x4E0D;&#x8DB3;&#x53EF;&#x5C06;&#x5269;&#x4F59;&#x8BA1;&#x5212;&#x8C03;&#x5242;&#x5230;&#x5176;&#x4ED6;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x597D;&#x7684;&#x7701;&#x4EFD;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x6211;&#x6821;&#x5728;&#x8C03;&#x6863;&#x53CA;&#x786E;&#x5B9A;&#x4E13;&#x4E1A;&#x65F6;&#xFF0C;&#x9664;&#x6559;&#x80B2;&#x90E8;&#x53CA;&#x6211;&#x6821;&#x89C4;&#x5B9A;&#x7684;&#x90E8;&#x5206;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x5916;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x627F;&#x8BA4;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x7ED9;&#x4E88;&#x8003;&#x751F;&#x7684;&#x653F;&#x7B56;&#x6027;&#x52A0;&#x5206;&#x3002;&#x786E;&#x5B9A;&#x4E13;&#x4E1A;&#x65F6;&#xFF0C;&#x540C;&#x4E00;&#x8003;&#x751F;&#x5982;&#x7B26;&#x5408;&#x591A;&#x9879;&#x589E;&#x52A0;&#x5206;&#x6570;&#x6295;&#x6863;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x53D6;&#x5176;&#x4E2D;&#x5E45;&#x5EA6;&#x6700;&#x5927;&#x7684;&#x4E00;&#x9879;&#x5206;&#x503C;&#xFF0C;&#x4E14;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;20&#x5206;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x6211;&#x6821;&#x5728;&#x5F55;&#x53D6;&#x65F6;&#xFF0C;&#x5F80;&#x5C4A;&#x751F;&#x4E0E;&#x5E94;&#x5C4A;&#x751F;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#xFF1B;&#x9664;&#x98DE;&#x884C;&#x6280;&#x672F;&#x4E13;&#x4E1A;&#x5916;&#xFF0C;&#x65E0;&#x7537;&#x5973;&#x751F;&#x6BD4;&#x4F8B;&#x9650;&#x5236;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x62A5;&#x8003;&#x827A;&#x672F;&#x7C7B;&#x4E13;&#x4E1A;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x987B;&#x6309;&#x6240;&#x5728;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x7684;&#x8981;&#x6C42;&#x53C2;&#x52A0;&#x76F8;&#x5E94;&#x7684;&#x4E13;&#x4E1A;&#x7EDF;&#x8003;&#x3002;&#x827A;&#x672F;&#x4E13;&#x4E1A;&#x8BFE;&#x6210;&#x7EE9;&#x5C06;&#x91C7;&#x7528;&#x7701;&#x4E13;&#x4E1A;&#x7EDF;&#x8003;&#x6210;&#x7EE9;&#x3002;&#x827A;&#x672F;&#x7C7B;&#x8003;&#x751F;&#x7684;&#x5F55;&#x53D6;&#x539F;&#x5219;&#x4EE5;&#x6211;&#x6821;&#x516C;&#x5E03;&#x7684;&#x827A;&#x672F;&#x7C7B;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x4E3A;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761; &#x6211;&#x6821;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x3001;&#x98DE;&#x884C;&#x6280;&#x672F;&#x4E13;&#x4E1A;&#x8981;&#x6C42;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#x4E3A;&#x82F1;&#x8BED;&#xFF0C;&#x5FB7;&#x8BED;&#x4E13;&#x4E1A;&#x8981;&#x6C42;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#x4E3A;&#x82F1;&#x8BED;&#x6216;&#x5FB7;&#x8BED;&#xFF0C;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x5BF9;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#x5747;&#x4E0D;&#x9650;&#x5236;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x6211;&#x6821;&#x6839;&#x636E;&#x6709;&#x5173;&#x7701;&#x4EFD;&#x5B9E;&#x65BD;&#x7684;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x65B9;&#x6848;&#x548C;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x6539;&#x9769;&#x7684;&#x5EFA;&#x8BAE;&#x8981;&#x6C42;&#xFF0C;&#x5236;&#x5B9A;&#x76F8;&#x5E94;&#x7684;&#x5F55;&#x53D6;&#x65B9;&#x6848;&#x3002;&#x5728;&#x5B9E;&#x884C;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x7701;&#x4EFD;&#x7684;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#xFF0C;&#x6309;&#x7167;&#x5404;&#x7701;&#x516C;&#x5E03;&#x7684;&#x6539;&#x9769;&#x65B9;&#x6848;&#x53CA;&#x6709;&#x5173;&#x529E;&#x6CD5;&#x6267;&#x884C;&#x3002;&#x5404;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x5BF9;&#x5E94;&#x9009;&#x8003;&#x79D1;&#x76EE;&#x8981;&#x6C42;&#x4EE5;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x516C;&#x5E03;&#x4E3A;&#x51C6;&#x3002;</p>
<p>&#x6211;&#x6821;&#x5728;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x539F;&#x5219;&#x4E0A;&#x5B9E;&#x884C;&#x201C;&#x62DB;&#x751F;&#x8BA1;&#x5212;1:1&#x8303;&#x56F4;&#x5185;&#x6309;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x6392;&#x961F;&#x5F55;&#x53D6;&#x201D;&#x7684;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x6211;&#x6821;&#x4F9D;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x6587;&#x4EF6;&#x7CBE;&#x795E;&#xFF0C;&#x5B9E;&#x65BD;&#x519C;&#x6751;&#x548C;&#x8D2B;&#x56F0;&#x5730;&#x533A;&#x5B9A;&#x5411;&#x62DB;&#x751F;&#x3001;&#x6C11;&#x65CF;&#x4E13;&#x9879;&#x62DB;&#x751F;&#x3001;&#x6E2F;&#x6FB3;&#x53F0;&#x4FA8;&#x62DB;&#x751F;&#x7B49;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x6211;&#x6821;&#x6267;&#x884C;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x536B;&#x751F;&#x90E8;&#x3001;&#x4E2D;&#x56FD;&#x6B8B;&#x75BE;&#x4EBA;&#x8054;&#x5408;&#x4F1A;&#x5370;&#x53D1;&#x7684;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x300B;&#x53CA;&#x6709;&#x5173;&#x8865;&#x5145;&#x89C4;&#x5B9A;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x98DE;&#x884C;&#x6280;&#x672F;&#x4E13;&#x4E1A;&#x6309;&#x6C11;&#x822A;&#x98DE;&#x884C;&#x5458;&#x4F53;&#x68C0;&#x8981;&#x6C42;&#x6267;&#x884C;&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x9644;&#x5219;">&#x7B2C;&#x56DB;&#x7AE0; &#x9644;&#x5219;</h1>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x6211;&#x6821;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x3001;&#x98DE;&#x884C;&#x6280;&#x672F;&#x4E13;&#x4E1A;&#x7B49;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F9D;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x548C;&#x6211;&#x6821;&#x76F8;&#x5173;&#x7C7B;&#x522B;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x6267;&#x884C;&#x3002;&#x6211;&#x6821;&#x4E0E;&#x519B;&#x961F;&#x8054;&#x5408;&#x62DB;&#x6536;&#x57F9;&#x517B;&#x201C;&#x53CC;&#x5B66;&#x7C4D;&#x201D;&#x98DE;&#x884C;&#x5B66;&#x5458;&#x7684;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F9D;&#x636E;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x548C;&#x6211;&#x6821;&#x76F8;&#x5173;&#x62DB;&#x751F;&#x529E;&#x6CD5;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761; &#x6211;&#x6821;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3001;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#x7B49;&#x8BE6;&#x7EC6;&#x4FE1;&#x606F;&#x901A;&#x8FC7;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x516C;&#x5E03;&#x3002;&#x6211;&#x6821;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x53CA;&#x5BF9;&#x5E94;&#x57F9;&#x517B;&#x65B9;&#x5411;&#x901A;&#x8FC7;&#x6211;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x4FE1;&#x606F;&#x7F51;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x6211;&#x6821;&#x5B9E;&#x884C;&#x201C;&#x56FD;&#x5BB6;&#x52A9;&#x5B66;&#x8D37;&#x6B3E;&#x3001;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x52E4;&#x5DE5;&#x52A9;&#x5B66;&#x3001;&#x52A9;&#x5B66;&#x91D1;&#x3001;&#x4E34;&#x65F6;&#x56F0;&#x96BE;&#x8865;&#x52A9;&#x201D;&#x7B49;&#x8D44;&#x52A9;&#x63AA;&#x65BD;&#xFF0C;&#x4FDD;&#x8BC1;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x5B66;&#x751F;&#x987A;&#x5229;&#x5165;&#x5B66;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x65B0;&#x751F;&#x5165;&#x5B66;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x548C;&#x5B66;&#x6821;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x590D;&#x67E5;&#x3002;&#x590D;&#x67E5;&#x4E0D;&#x5408;&#x683C;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4F9D;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x5173;&#x4E8E;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x5904;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x81EA;&#x53D1;&#x5E03;&#x4E4B;&#x65E5;&#x8D77;&#x6267;&#x884C;&#xFF0C;&#x7531;&#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002;&#x82E5;&#x6211;&#x6821;&#x4EE5;&#x5F80;&#x6709;&#x5173;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x89C4;&#x5B9A;&#x4E0E;&#x672C;&#x7AE0;&#x7A0B;&#x51B2;&#x7A81;&#xFF0C;&#x4EE5;&#x672C;&#x7AE0;&#x7A0B;&#x4E3A;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761; &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x4FE1;&#x606F;&#x7F51;&#xFF1A;</p>
<p><a href="http://zs.buaa.edu.cn" target="_blank">http://zs.buaa.edu.cn</a></p>
<p>E-mail&#xFF1A;zsbgs@buaa.edu.cn</p>
<p>&#x54A8;&#x8BE2;&#x7535;&#x8BDD;&#xFF1A;010-83429695/010-82317695&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x4FE1;&#x8BBF;&#x4E3E;&#x62A5;&#x7535;&#x8BDD;&#xFF1A;010-82338830&#x3002; </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-15 13:42:46
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="NanJing.html" class="navigation navigation-prev " aria-label="Previous page: &#x5357;&#x4EAC;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="TongJi.html" class="navigation navigation-next " aria-label="Next page: &#x540C;&#x6D4E;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"北京航空航天大学","level":"1.3.9","depth":2,"next":{"title":"同济大学","level":"1.3.10","depth":2,"path":"md/zhaosheng_jianzhang/TongJi.md","ref":"md/zhaosheng_jianzhang/TongJi.md","articles":[]},"previous":{"title":"南京大学","level":"1.3.8","depth":2,"path":"md/zhaosheng_jianzhang/NanJing.md","ref":"md/zhaosheng_jianzhang/NanJing.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/BeiJingHangKongHangTian.md","mtime":"2022-06-15T05:42:46.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-16T09:57:26.679Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

