
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x590D;&#x65E6;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ShangHaiJiaoTong.html">
    
    
    <link rel="prev" href="BeiJing.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x590D;&#x65E6;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3774947351,method-view,schId-197.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x662F;&#x56FD;&#x5BB6;&#x6559;&#x80B2;&#x90E8;&#x76F4;&#x5C5E;&#x3001;&#x6559;&#x80B2;&#x90E8;&#x548C;&#x4E0A;&#x6D77;&#x5E02;&#x5171;&#x5EFA;&#x7684;&#x7EFC;&#x5408;&#x6027;&#x3001;&#x7814;&#x7A76;&#x578B;&#x5168;&#x56FD;&#x91CD;&#x70B9;&#x5927;&#x5B66;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x201C;&#x53CC;&#x4E00;&#x6D41;&#x201D;&#x5EFA;&#x8BBE;&#x9AD8;&#x6821;&#x4E4B;&#x4E00;&#x3002;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x81EA;&#x4E3B;&#x521B;&#x529E;&#x7684;&#x7B2C;&#x4E00;&#x6240;&#x9AD8;&#x7B49;&#x9662;&#x6821;&#xFF0C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x4E0A;&#x6D77;&#x533B;&#x5B66;&#x9662;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x521B;&#x529E;&#x7684;&#x7B2C;&#x4E00;&#x6240;&#x56FD;&#x7ACB;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x9662;&#x3002;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x575A;&#x6301;&#x201C;&#x56FD;&#x5BB6;&#x610F;&#x8BC6;&#x3001;&#x4EBA;&#x6587;&#x60C5;&#x6000;&#x3001;&#x79D1;&#x5B66;&#x7CBE;&#x795E;&#x3001;&#x4E13;&#x4E1A;&#x7D20;&#x517B;&#x3001;&#x56FD;&#x9645;&#x89C6;&#x91CE;&#x201D;&#x7684;&#x80B2;&#x4EBA;&#x7279;&#x8272;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x4E3A;&#x56FD;&#x5BB6;&#x5174;&#x65FA;&#x3001;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x3001;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#x57F9;&#x517B;&#x5927;&#x6279;&#x9886;&#x8896;&#x4EBA;&#x624D;&#x3001;&#x884C;&#x4E1A;&#x680B;&#x6881;&#x53CA;&#x793E;&#x4F1A;&#x82F1;&#x624D;&#xFF0C;&#x57F9;&#x517B;&#x62C5;&#x5F53;&#x6C11;&#x65CF;&#x590D;&#x5174;&#x5927;&#x4EFB;&#x3001;&#x638C;&#x63E1;&#x672A;&#x6765;&#x7684;&#x590D;&#x65E6;&#x4EBA;&#x3002;</p>
<p>2022&#x5E74;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7EE7;&#x7EED;&#x91C7;&#x7528;&#x590D;&#x65E6;&#x5927;&#x5B66;&#xFF08;&#x56FD;&#x6807;&#x4EE3;&#x7801;10246&#xFF09;&#x548C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x4E0A;&#x6D77;&#x533B;&#x5B66;&#x9662;&#xFF08;&#x56FD;&#x6807;&#x4EE3;&#x7801;19246&#xFF09;&#x4E24;&#x4E2A;&#x62DB;&#x751F;&#x4EE3;&#x7801;&#xFF0C;&#x5E76;&#x5206;&#x522B;&#x7F16;&#x5236;&#x8BA1;&#x5212;&#x548C;&#x5F55;&#x53D6;&#x3002;&#x672C;&#x79D1;&#x5B66;&#x5386;&#x3001;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x7684;&#x5B66;&#x6821;&#x540D;&#x79F0;&#x7EDF;&#x4E00;&#x4E3A;&#x201C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x201D;&#x3002;</p>
<h1 id="&#x4E00;&#x3001;&#x62DB;&#x751F;&#x603B;&#x5219;">&#x4E00;&#x3001;&#x62DB;&#x751F;&#x603B;&#x5219;</h1>
<p>&#xFF08;&#x4E00;&#xFF09;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6DF1;&#x5165;&#x5B66;&#x4E60;&#x8D2F;&#x5F7B;&#x5168;&#x56FD;&#x6559;&#x80B2;&#x5927;&#x4F1A;&#x7CBE;&#x795E;&#xFF0C;&#x5168;&#x9762;&#x8D2F;&#x5F7B;&#x515A;&#x7684;&#x6559;&#x80B2;&#x65B9;&#x9488;&#xFF0C;&#x8DF5;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x843D;&#x5B9E;&#x7ACB;&#x5FB7;&#x6811;&#x4EBA;&#x6839;&#x672C;&#x4EFB;&#x52A1;&#xFF0C;&#x6839;&#x636E;&#x300A;&#x56FD;&#x52A1;&#x9662;&#x5173;&#x4E8E;&#x6DF1;&#x5316;&#x8003;&#x8BD5;&#x62DB;&#x751F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x7684;&#x5B9E;&#x65BD;&#x610F;&#x89C1;&#x300B;&#xFF08;&#x56FD;&#x53D1;&#x3014;2014&#x3015;35&#x53F7;&#xFF09;&#x548C;&#x300A;&#x6559;&#x80B2;&#x90E8;&#x5173;&#x4E8E;&#x505A;&#x597D;2022&#x5E74;&#x666E;&#x901A;&#x9AD8;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x901A;&#x77E5;&#x300B;&#xFF08;&#x6559;&#x5B66;&#x3014;2022&#x3015;1&#x53F7;&#xFF09;&#x7B49;&#x6587;&#x4EF6;&#x90E8;&#x7F72;&#xFF0C;&#x63A2;&#x7D22;&#x57FA;&#x4E8E;&#x7EDF;&#x4E00;&#x9AD8;&#x8003;&#x548C;&#x9AD8;&#x4E2D;&#x5B66;&#x4E1A;&#x6C34;&#x5E73;&#x8003;&#x8BD5;&#x6210;&#x7EE9;&#x3001;&#x53C2;&#x8003;&#x7EFC;&#x5408;&#x7D20;&#x8D28;&#x8BC4;&#x4EF7;&#x7684;&#x591A;&#x5143;&#x5F55;&#x53D6;&#x673A;&#x5236;&#xFF0C;&#x5207;&#x5B9E;&#x505A;&#x597D;2022&#x5E74;&#x8003;&#x8BD5;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x7B49;&#x6CD5;&#x5F8B;&#x3001;&#x6CD5;&#x89C4;&#xFF0C;&#x7ED3;&#x5408;&#x5B66;&#x6821;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x5207;&#x5B9E;&#x7EF4;&#x62A4;&#x5B66;&#x6821;&#x548C;&#x8003;&#x751F;&#x7684;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#xFF0C;&#x786E;&#x4FDD;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x987A;&#x5229;&#x8FDB;&#x884C;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x6211;&#x6821;&#x7684;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5B9E;&#x65BD;&#x201C;&#x9633;&#x5149;&#x5DE5;&#x7A0B;&#x201D;&#xFF0C;&#x5728;&#x516C;&#x5F00;&#x3001;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x4E25;&#x683C;&#x6309;&#x7167;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x5168;&#x9762;&#x8003;&#x6838;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x9009;&#x62D4;&#x548C;&#x5F55;&#x53D6;&#x6700;&#x9002;&#x5408;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x7684;&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x3002;</p>
<h1 id="&#x4E8C;&#x3001;&#x673A;&#x6784;&#x8BBE;&#x7F6E;">&#x4E8C;&#x3001;&#x673A;&#x6784;&#x8BBE;&#x7F6E;</h1>
<p>&#xFF08;&#x4E00;&#xFF09;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6821;&#x957F;&#x529E;&#x516C;&#x4F1A;&#x662F;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5236;&#x5EA6;&#x3001;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x548C;&#x62DB;&#x751F;&#x7AE0;&#x7A0B;&#x7B49;&#x91CD;&#x5927;&#x4E8B;&#x9879;&#x7684;&#x51B3;&#x7B56;&#x673A;&#x6784;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x662F;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x9886;&#x5BFC;&#x673A;&#x6784;&#xFF0C;&#x8D1F;&#x8D23;&#x5BF9;&#x62DB;&#x751F;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x8BA1;&#x5212;&#x843D;&#x5B9E;&#x4E0E;&#x8C03;&#x6574;&#x3001;&#x9009;&#x62D4;&#x6D4B;&#x8BD5;&#x65B9;&#x6848;&#x5236;&#x5B9A;&#x3001;&#x5F55;&#x53D6;&#x6807;&#x51C6;&#x786E;&#x5B9A;&#x4E0E;&#x7ED3;&#x679C;&#x5BA1;&#x6838;&#x7B49;&#x91CD;&#x8981;&#x4E8B;&#x9879;&#x4F5C;&#x51FA;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x59D4;&#x5458;&#x4F1A;&#x8D1F;&#x8D23;&#x5BF9;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3001;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x548C;&#x5404;&#x79CD;&#x62DB;&#x751F;&#x65B9;&#x6848;&#x53CA;&#x5176;&#x5B9E;&#x65BD;&#x529E;&#x6CD5;&#x7B49;&#x63D0;&#x51FA;&#x54A8;&#x8BE2;&#x610F;&#x89C1;&#x4E0E;&#x5EFA;&#x8BAE;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x662F;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x548C;&#x5B9E;&#x65BD;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x627F;&#x62C5;&#x4E0E;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x76F8;&#x5173;&#x7684;&#x65E5;&#x5E38;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF0C;&#x8D1F;&#x8D23;&#x7EC4;&#x7EC7;&#x843D;&#x5B9E;&#x5B66;&#x6821;&#x5404;&#x7C7B;&#x672C;&#x79D1;&#x751F;&#x7684;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x3001;&#x54A8;&#x8BE2;&#x3001;&#x9009;&#x62D4;&#x4E0E;&#x5F55;&#x53D6;&#x4EFB;&#x52A1;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x76D1;&#x5BDF;&#x5C0F;&#x7EC4;&#x4F5C;&#x4E3A;&#x62DB;&#x751F;&#x76D1;&#x5BDF;&#x673A;&#x6784;&#xFF0C;&#x8D1F;&#x8D23;&#x5BF9;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5B9E;&#x65BD;&#x76D1;&#x7763;&#xFF0C;&#x5BF9;&#x62DB;&#x751F;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x548C;&#x62DB;&#x751F;&#x4EBA;&#x5458;&#x5C65;&#x884C;&#x804C;&#x8D23;&#x3001;&#x6267;&#x884C;&#x5236;&#x5EA6;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x76D1;&#x7763;&#x3002;</p>
<h1 id="&#x4E09;&#x3001;&#x62DB;&#x751F;&#x8BA1;&#x5212;">&#x4E09;&#x3001;&#x62DB;&#x751F;&#x8BA1;&#x5212;</h1>
<p>&#x6211;&#x6821;&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x8981;&#x6C42;&#xFF0C;&#x7740;&#x529B;&#x4FC3;&#x8FDB;&#x533A;&#x57DF;&#x3001;&#x57CE;&#x4E61;&#x5165;&#x5B66;&#x673A;&#x4F1A;&#x516C;&#x5E73;&#xFF0C;&#x4F18;&#x5316;&#x751F;&#x6E90;&#x7ED3;&#x6784;&#xFF0C;&#x7EDF;&#x7B79;&#x8003;&#x8651;&#x5404;&#x5730;&#x8003;&#x751F;&#x4EBA;&#x6570;&#x3001;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x548C;&#x5404;&#x4E13;&#x4E1A;&#x5C31;&#x4E1A;&#x60C5;&#x51B5;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x786E;&#x5B9A;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;2022&#x5E74;&#x6211;&#x6821;&#x5728;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x7684;&#x4E13;&#x4E1A;&#x3001;&#x4EBA;&#x6570;&#x53CA;&#x6709;&#x5173;&#x8981;&#x6C42;&#xFF0C;&#x8BE6;&#x89C1;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x6559;&#x80B2;&#x8003;&#x8BD5;&#x9662;&#x3001;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x7B49;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x201C;&#x7701;&#x62DB;&#x529E;&#x201D;&#xFF09;&#x7F16;&#x5370;&#x7684;2022&#x5E74;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x548C;&#x8BA1;&#x5212;&#x76F8;&#x5173;&#x6587;&#x4EF6;&#x3002;</p>
<p>&#x7ECF;&#x6559;&#x80B2;&#x90E8;&#x6279;&#x51C6;&#xFF0C;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x4F5C;&#x4E3A;&#x9884;&#x7559;&#x8BA1;&#x5212;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x5730;&#x7EDF;&#x62DB;&#x7EBF;&#x4E0A;&#x751F;&#x6E90;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x53CA;&#x540C;&#x5206;&#x6570;&#x8003;&#x751F;&#x7684;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x9664;&#x7279;&#x522B;&#x8BF4;&#x660E;&#x9650;&#x5236;&#x8F6C;&#x4E13;&#x4E1A;&#x5916;&#xFF0C;&#x672C;&#x5E74;&#x5EA6;&#x5F55;&#x53D6;&#x7684;&#x65B0;&#x751F;&#x53EF;&#x5728;&#x8FDB;&#x6821;&#x540E;&#x7B2C;&#x4E00;&#x5E74;&#x6216;&#x8005;&#x7B2C;&#x4E8C;&#x5E74;&#x6839;&#x636E;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x7533;&#x8BF7;&#x8F6C;&#x4E13;&#x4E1A;&#x3002;</p>
<h1 id="&#x56DB;&#x3001;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#x548C;&#x7A0B;&#x5E8F;">&#x56DB;&#x3001;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#x548C;&#x7A0B;&#x5E8F;</h1>
<p>&#xFF08;&#x4E00;&#xFF09;&#x4F9D;&#x636E;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5168;&#x56FD;&#x7EDF;&#x4E00;&#x8003;&#x8BD5;&#x6210;&#x7EE9;&#x7684;&#x5F55;&#x53D6;&#x7A0B;&#x5E8F;&#xFF1A;</p>
<p>1.&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x7701;&#x62DB;&#x529E;&#x6309;&#x6211;&#x6821;&#x5728;&#x5F53;&#x5730;&#x8BE5;&#x6279;&#x6B21;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x6570;&#x548C;&#x6295;&#x6863;&#x6BD4;&#x4F8B;&#x5C06;&#x62A5;&#x8003;&#x6211;&#x6821;&#x7684;&#x751F;&#x6E90;&#x4ECE;&#x9AD8;&#x5206;&#x5230;&#x4F4E;&#x5206;&#xFF08;&#x542B;&#x52A0;&#x5206;&#xFF0C;&#x52A0;&#x5206;&#x653F;&#x7B56;&#x89C1;&#x7B2C;&#x4E5D;&#x6761;&#xFF09;&#x8FDB;&#x884C;&#x6295;&#x6863;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x6295;&#x6863;&#x6BD4;&#x4F8B;&#x4E0D;&#x8D85;&#x8FC7;105%&#xFF1B;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x7701;&#x62DB;&#x529E;&#x6309;&#x6211;&#x6821;&#x5728;&#x5F53;&#x5730;&#x8BE5;&#x6279;&#x6B21;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x6570;&#x548C;&#x6295;&#x6863;&#x6BD4;&#x4F8B;&#x5C06;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x62A5;&#x8003;&#x6211;&#x6821;&#x7684;&#x751F;&#x6E90;&#x4ECE;&#x9AD8;&#x5206;&#x5230;&#x4F4E;&#x5206;&#xFF08;&#x542B;&#x52A0;&#x5206;&#xFF0C;&#x52A0;&#x5206;&#x653F;&#x7B56;&#x89C1;&#x7B2C;&#x4E5D;&#x6761;&#xFF09;&#x8FDB;&#x884C;&#x6295;&#x6863;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x6295;&#x6863;&#x6BD4;&#x4F8B;&#x4E0D;&#x8D85;&#x8FC7;120%&#x3002;&#x5177;&#x4F53;&#x7684;&#x6295;&#x6863;&#x6BD4;&#x4F8B;&#x7531;&#x6211;&#x6821;&#x6839;&#x636E;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x5B9E;&#x9645;&#x751F;&#x6E90;&#x60C5;&#x51B5;&#x786E;&#x5B9A;&#x3002;&#x6211;&#x6821;&#x5BF9;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x6295;&#x6863;&#x8003;&#x751F;&#x6309;&#x5206;&#x6570;&#x4F18;&#x5148;&#x539F;&#x5219;&#xFF08;&#x5373;&#x201C;&#x5206;&#x6570;&#x6E05;&#x201D;&#xFF09;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;</p>
<p>2.&#x5BF9;&#x8FBE;&#x5230;&#x6211;&#x6821;&#x6700;&#x4F4E;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x7EBF;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x6309;&#x5206;&#x6570;&#x4F18;&#x5148;&#x539F;&#x5219;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x5F55;&#x53D6;&#x3002;&#x5206;&#x6570;&#x76F8;&#x540C;&#x65F6;&#x6309;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x786E;&#x5B9A;&#x7684;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x89C4;&#x5219;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#x5F55;&#x53D6;&#xFF0C;&#x65E0;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x89C4;&#x5219;&#x7684;&#x6279;&#x6B21;&#x53C2;&#x7167;&#x6240;&#x5728;&#x7701;&#x4EFD;&#x672C;&#x79D1;&#x666E;&#x901A;&#x6279;&#x6B21;&#x7684;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#x3002;</p>
<p>3.&#x5BF9;&#x8FBE;&#x5230;&#x6211;&#x6821;&#x6700;&#x4F4E;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x7EBF;&#x4F46;&#x672A;&#x8FDB;&#x5165;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x4E14;&#x613F;&#x610F;&#x670D;&#x4ECE;&#x6240;&#x6709;&#x4E13;&#x4E1A;&#x8C03;&#x5242;&#x7684;&#x8003;&#x751F;&#x4F5C;&#x8C03;&#x5242;&#x5F55;&#x53D6;&#x3002;</p>
<p>4.&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x5212;&#x53EF;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#xFF1B;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x751F;&#x6E90;&#x4E0D;&#x8DB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7701;&#x62DB;&#x529E;&#x53EF;&#x8865;&#x5145;&#x6295;&#x6863;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#xFF08;&#x5305;&#x62EC;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#xFF09;&#x3002;&#x82E5;&#x751F;&#x6E90;&#x4ECD;&#x4E0D;&#x8DB3;&#xFF0C;&#x6211;&#x6821;&#x53EF;&#x4EE5;&#x5C06;&#x5269;&#x4F59;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x8C03;&#x914D;&#x81F3;&#x751F;&#x6E90;&#x5145;&#x8DB3;&#x7684;&#x7701;&#x4EFD;&#x5B89;&#x6392;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x6211;&#x6821;&#x5916;&#x8BED;&#x7C7B;&#x4E13;&#x4E1A;&#x53EA;&#x62DB;&#x6536;&#x9AD8;&#x8003;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#x4E3A;&#x82F1;&#x8BED;&#x7684;&#x8003;&#x751F;&#xFF1B;&#x751F;&#x6E90;&#x5730;&#x7701;&#x62DB;&#x529E;&#x7EDF;&#x4E00;&#x7EC4;&#x7EC7;&#x82F1;&#x8BED;&#x53E3;&#x8BD5;&#x7684;&#xFF0C;&#x8003;&#x751F;&#x5E94;&#x53C2;&#x52A0;&#x5E76;&#x6210;&#x7EE9;&#x5408;&#x683C;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x7684;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#x548C;&#x7A0B;&#x5E8F;&#x4EE5;&#x7701;&#x62DB;&#x529E;&#x89C4;&#x5B9A;&#x4E3A;&#x51C6;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x9274;&#x4E8E;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x9AD8;&#x8003;&#x7EDF;&#x62DB;&#x6279;&#x6B21;&#xFF08;&#x542B;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x548C;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x6279;&#x6B21;&#xFF09;&#x4FC4;&#x8BED;&#x3001;&#x671D;&#x9C9C;&#x8BED;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#x4E13;&#x4E1A;&#x53EA;&#x5F55;&#x53D6;&#x6709;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x4E14;&#x5165;&#x5B66;&#x540E;&#x4E0D;&#x5B9E;&#x884C;&#x6821;&#x5185;&#x8F6C;&#x4E13;&#x4E1A;&#x653F;&#x7B56;&#x3002;</p>
<h1 id="&#x4E94;&#x3001;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x5F55;&#x53D6;&#x653F;&#x7B56;">&#x4E94;&#x3001;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x5F55;&#x53D6;&#x653F;&#x7B56;</h1>
<p>&#xFF08;&#x4E00;&#xFF09;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x8BA1;&#x5212;</p>
<p>&#x6211;&#x6821;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x627F;&#x62C5;&#x201C;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x201D;&#xFF0C;&#x5B9A;&#x5411;&#x62DB;&#x6536;&#x539F;&#x8D2B;&#x56F0;&#x5730;&#x533A;&#x5B66;&#x751F;&#xFF0C;&#x5B9E;&#x65BD;&#x533A;&#x57DF;&#x4E3A;&#x539F;&#x96C6;&#x4E2D;&#x8FDE;&#x7247;&#x7279;&#x6B8A;&#x56F0;&#x96BE;&#x53BF;&#x3001;&#x539F;&#x56FD;&#x5BB6;&#x7EA7;&#x6276;&#x8D2B;&#x5F00;&#x53D1;&#x91CD;&#x70B9;&#x53BF;&#x4EE5;&#x53CA;&#x65B0;&#x7586;&#x5357;&#x7586;&#x56DB;&#x5730;&#x5DDE;&#x3002;&#x201C;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x201D;&#x5B9E;&#x884C;&#x5355;&#x62A5;&#x5FD7;&#x613F;&#x3001;&#x5355;&#x8BBE;&#x6279;&#x6B21;&#x3001;&#x5355;&#x72EC;&#x5212;&#x7EBF;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;</p>
<p>&#x4E3A;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x300A;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x56FD;&#x52A1;&#x9662;&#x5173;&#x4E8E;&#x6253;&#x8D62;&#x8131;&#x8D2B;&#x653B;&#x575A;&#x6218;&#x7684;&#x51B3;&#x5B9A;&#x300B;&#xFF08;&#x4E2D;&#x53D1;&#x3014;2015&#x3015;34&#x53F7;&#xFF09;&#x3001;&#x300A;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x56FD;&#x52A1;&#x9662;&#x5173;&#x4E8E;&#x843D;&#x5B9E;&#x53D1;&#x5C55;&#x65B0;&#x7406;&#x5FF5;&#x52A0;&#x5FEB;&#x519C;&#x4E1A;&#x73B0;&#x4EE3;&#x5316;&#x5B9E;&#x73B0;&#x5168;&#x9762;&#x5C0F;&#x5EB7;&#x76EE;&#x6807;&#x7684;&#x82E5;&#x5E72;&#x610F;&#x89C1;&#x300B;&#xFF08;&#x4E2D;&#x53D1;&#x3014;2016&#x3015;1&#x53F7;&#xFF09;&#x7B49;&#x6587;&#x4EF6;&#x7CBE;&#x795E;&#xFF0C;&#x7ECF;&#x6559;&#x80B2;&#x90E8;&#x6279;&#x51C6;&#xFF0C;&#x6211;&#x6821;&#x7EE7;&#x7EED;&#x5B9E;&#x65BD;&#x9762;&#x5411;&#x8FB9;&#x8FDC;&#x5730;&#x533A;&#x3001;&#x539F;&#x8D2B;&#x56F0;&#x5730;&#x533A;&#x3001;&#x6C11;&#x65CF;&#x5730;&#x533A;&#x7B49;&#x5730;&#x53BF;&#xFF08;&#x542B;&#x53BF;&#x7EA7;&#x5E02;&#xFF09;&#x4EE5;&#x4E0B;&#x9AD8;&#x4E2D;&#x519C;&#x6751;&#x5B66;&#x751F;&#x7684;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF08;&#x5373;&#x201C;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x201D;&#xFF09;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x9AD8;&#x6821;&#x519C;&#x6751;&#x5B66;&#x751F;&#x4E13;&#x9879;&#x201C;&#x817E;&#x98DE;&#x8BA1;&#x5212;&#x201D;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<h1 id="&#x516D;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x5F55;&#x53D6;&#x653F;&#x7B56;">&#x516D;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x5F55;&#x53D6;&#x653F;&#x7B56;</h1>
<p>&#x4E3A;&#x670D;&#x52A1;&#x56FD;&#x5BB6;&#x91CD;&#x5927;&#x6218;&#x7565;&#x9700;&#x6C42;&#xFF0C;&#x52A0;&#x5F3A;&#x62D4;&#x5C16;&#x521B;&#x65B0;&#x4EBA;&#x624D;&#x9009;&#x62D4;&#x57F9;&#x517B;&#xFF0C;&#x6839;&#x636E;&#x300A;&#x6559;&#x80B2;&#x90E8;&#x5173;&#x4E8E;&#x5728;&#x90E8;&#x5206;&#x9AD8;&#x6821;&#x5F00;&#x5C55;&#x57FA;&#x7840;&#x5B66;&#x79D1;&#x62DB;&#x751F;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x5DE5;&#x4F5C;&#x7684;&#x610F;&#x89C1;&#x300B;&#xFF08;&#x6559;&#x5B66;&#x3014;2020&#x3015;1&#x53F7;&#xFF09;&#x7B49;&#x6587;&#x4EF6;&#x8981;&#x6C42;&#xFF0C;&#x7ECF;&#x6559;&#x80B2;&#x90E8;&#x6279;&#x51C6;&#xFF0C;&#x6211;&#x6821;2022&#x5E74;&#x7EE7;&#x7EED;&#x5F00;&#x5C55;&#x57FA;&#x7840;&#x5B66;&#x79D1;&#x62DB;&#x751F;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#xFF08;&#x5373;&#x201C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x201D;&#xFF09;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<h1 id="&#x4E03;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x5F55;&#x53D6;&#x653F;&#x7B56;">&#x4E03;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x5F55;&#x53D6;&#x653F;&#x7B56;</h1>
<p>&#x4E3A;&#x6DF1;&#x5316;&#x9AD8;&#x6821;&#x8003;&#x8BD5;&#x62DB;&#x751F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#xFF0C;&#x7ECF;&#x6559;&#x80B2;&#x90E8;&#x6279;&#x51C6;&#xFF0C;&#x6211;&#x6821;&#x7EE7;&#x7EED;&#x5728;&#x4E0A;&#x6D77;&#x5E02;&#x3001;&#x6D59;&#x6C5F;&#x7701;&#x5B9E;&#x65BD;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x5F55;&#x53D6;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x4E0A;&#x6D77;&#x5E02;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x5F55;&#x53D6;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x548C;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x6D59;&#x6C5F;&#x7701;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x5F55;&#x53D6;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x66A8;&#x201C;&#x4E09;&#x4F4D;&#x4E00;&#x4F53;&#x201D;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<h1 id="&#x516B;&#x3001;&#x5176;&#x4ED6;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x5F55;&#x53D6;&#x653F;&#x7B56;">&#x516B;&#x3001;&#x5176;&#x4ED6;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x5F55;&#x53D6;&#x653F;&#x7B56;</h1>
<p>&#xFF08;&#x4E00;&#xFF09;&#x6211;&#x6821;&#x62DB;&#x6536;&#x4FDD;&#x9001;&#x751F;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x300A;&#x6559;&#x80B2;&#x90E8;&#x529E;&#x516C;&#x5385;&#x5173;&#x4E8E;&#x505A;&#x597D;2022&#x5E74;&#x666E;&#x901A;&#x9AD8;&#x6821;&#x90E8;&#x5206;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x901A;&#x77E5;&#x300B;&#xFF08;&#x6559;&#x5B66;&#x5385;&#x3014;2021&#x3015;7&#x53F7;&#xFF09;&#x3001;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x5916;&#x8BED;&#x7C7B;&#x4FDD;&#x9001;&#x751F;&#x4F53;&#x9A8C;&#x8425;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x7B49;&#x6587;&#x4EF6;&#x8981;&#x6C42;&#x6267;&#x884C;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x6211;&#x6821;&#x62DB;&#x6536;&#x6FB3;&#x95E8;&#x4FDD;&#x9001;&#x751F;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x6FB3;&#x95E8;&#x5730;&#x533A;&#x4FDD;&#x9001;&#x751F;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x6211;&#x6821;&#x62DB;&#x6536;&#x6FB3;&#x95E8;&#x514D;&#x8BD5;&#x751F;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x6FB3;&#x95E8;&#x5730;&#x533A;&#x201C;&#x56DB;&#x6821;&#x8054;&#x8003;&#x201D;&#x514D;&#x8BD5;&#x751F;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x6211;&#x6821;&#x4F9D;&#x636E;&#x53F0;&#x6E7E;&#x5730;&#x533A;&#x5927;&#x5B66;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x5B66;&#x79D1;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x6210;&#x7EE9;&#x62DB;&#x6536;&#x53F0;&#x6E7E;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x53F0;&#x6E7E;&#x5730;&#x533A;&#x5B66;&#x751F;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x6211;&#x6821;&#x62DB;&#x6536;&#x9999;&#x6E2F;&#x4E2D;&#x5B66;&#x6587;&#x51ED;&#x8003;&#x8BD5;&#x5B66;&#x751F;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x9999;&#x6E2F;&#x4E2D;&#x5B66;&#x6587;&#x51ED;&#x8003;&#x8BD5;&#x5B66;&#x751F;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<p>&#xFF08;&#x516D;&#xFF09;&#x6211;&#x6821;&#x901A;&#x8FC7;&#x6E2F;&#x6FB3;&#x53F0;&#x4FA8;&#x8054;&#x5408;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x62DB;&#x6536;&#x6E2F;&#x6FB3;&#x53F0;&#x4FA8;&#x751F;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#x3002;</p>
<p>&#xFF08;&#x4E03;&#xFF09;&#x6211;&#x6821;&#x62DB;&#x6536;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<p>&#xFF08;&#x516B;&#xFF09;&#x6211;&#x6821;&#x62DB;&#x6536;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#xFF0C;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x529E;&#x6CD5;&#x6309;&#x7167;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;2022&#x5E74;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<h1 id="&#x4E5D;&#x3001;&#x52A0;&#x5206;&#x653F;&#x7B56;">&#x4E5D;&#x3001;&#x52A0;&#x5206;&#x653F;&#x7B56;</h1>
<p>&#x6211;&#x6821;&#x539F;&#x5219;&#x4E0A;&#x8BA4;&#x53EF;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x6559;&#x80B2;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x7ED9;&#x4E88;&#x8003;&#x751F;&#x7684;&#x653F;&#x7B56;&#x6027;&#x52A0;&#x5206;&#xFF0C;&#x4F46;&#x540C;&#x4E00;&#x8003;&#x751F;&#x5982;&#x7B26;&#x5408;&#x591A;&#x9879;&#x589E;&#x52A0;&#x5206;&#x6570;&#x6295;&#x6863;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x53D6;&#x5176;&#x4E2D;&#x5E45;&#x5EA6;&#x6700;&#x5927;&#x7684;&#x4E00;&#x9879;&#x5206;&#x503C;&#xFF0C;&#x4E14;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;20&#x5206;&#x3002;&#x6240;&#x6709;&#x9AD8;&#x8003;&#x52A0;&#x5206;&#x9879;&#x76EE;&#x53CA;&#x5206;&#x503C;&#x5747;&#x4E0D;&#x5F97;&#x7528;&#x4E8E;&#x4E0D;&#x5B89;&#x6392;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x3002;</p>
<h1 id="&#x5341;&#x3001;&#x5F55;&#x53D6;&#x4F53;&#x68C0;&#x6807;&#x51C6;">&#x5341;&#x3001;&#x5F55;&#x53D6;&#x4F53;&#x68C0;&#x6807;&#x51C6;</h1>
<p>&#x4EE5;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x539F;&#x536B;&#x751F;&#x90E8;&#x548C;&#x4E2D;&#x56FD;&#x6B8B;&#x75BE;&#x4EBA;&#x8054;&#x5408;&#x4F1A;&#x5370;&#x53D1;&#x7684;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x300B;&#x53CA;&#x6709;&#x5173;&#x8865;&#x5145;&#x89C4;&#x5B9A;&#x4E3A;&#x4F9D;&#x636E;&#xFF0C;&#x8003;&#x751F;&#x987B;&#x636E;&#x5B9E;&#x4E0A;&#x62A5;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x3002;&#x7ECF;&#x590D;&#x67E5;&#xFF0C;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x4E0D;&#x7B26;&#x5408;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#x8981;&#x6C42;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x6211;&#x6821;&#x5C06;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x5B66;&#x751F;&#x7BA1;&#x7406;&#x89C4;&#x5B9A;&#x300B;&#xFF08;&#x6559;&#x80B2;&#x90E8;&#x4EE4;&#x7B2C;41&#x53F7;&#xFF09;&#x548C;&#x300A;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x5B66;&#x7C4D;&#x7BA1;&#x7406;&#x89C4;&#x5B9A;&#x300B;&#x7B49;&#x89C4;&#x5B9A;&#x5904;&#x7406;&#x3002;</p>
<p>&#x5341;&#x4E00;&#x3001;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x548C;&#x5956;&#x52A9;&#x5B66;&#x63AA;&#x65BD;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x5B66;&#x8D39;&#xFF1A;&#x6309;&#x5B66;&#x5206;&#x6536;&#x53D6;&#xFF0C;&#x6309;&#x5B66;&#x5E74;&#x9884;&#x6536;&#x3002;&#x9664;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x56DB;&#x5E74;&#x5B66;&#x8D39;&#x603B;&#x8BA1;31000&#x5143;&#xFF0F;&#x4EBA;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x672C;&#x79D1;&#x4E13;&#x4E1A;&#x5B66;&#x8D39;&#x9884;&#x6536;&#x6807;&#x51C6;&#x4E3A;5000-6500&#x5143;&#xFF0F;&#x5B66;&#x5E74;&#x2022;&#x4EBA;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x4F4F;&#x5BBF;&#x8D39;&#xFF1A;&#x6309;&#x5B9E;&#x9645;&#x4F4F;&#x5BBF;&#x6761;&#x4EF6;&#x6536;&#x53D6;&#xFF0C;&#x7EA6;1200&#x5143;&#xFF0F;&#x5B66;&#x5E74;&#x2022;&#x4EBA;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x7EFC;&#x5408;&#x8D44;&#x52A9;&#x4F53;&#x7CFB;&#xFF1A;&#x6211;&#x6821;&#x4E3A;&#x5B66;&#x751F;&#x6253;&#x9020;&#x591A;&#x5143;&#x5316;&#x7684;&#x8D44;&#x52A9;&#x4F53;&#x7CFB;&#xFF0C;&#x63D0;&#x4F9B;&#x5305;&#x62EC;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x52A9;&#x5B66;&#x91D1;&#x3001;&#x52E4;&#x5DE5;&#x52A9;&#x5B66;&#x3001;&#x56FD;&#x5BB6;&#x52A9;&#x5B66;&#x8D37;&#x6B3E;&#x3001;&#x5E94;&#x6025;&#x56F0;&#x96BE;&#x8865;&#x52A9;&#x3001;&#x5B66;&#x8D39;&#x51CF;&#x514D;&#x3001;&#x533B;&#x7597;&#x5E2E;&#x56F0;&#x7B49;&#x65B9;&#x5F0F;&#x7684;&#x7ECF;&#x6D4E;&#x8D44;&#x52A9;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5B66;&#x4E1A;&#x4FC3;&#x8FDB;&#x3001;&#x793E;&#x4F1A;&#x5B9E;&#x8DF5;&#x3001;&#x5FC3;&#x7406;&#x652F;&#x6301;&#x3001;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x7B49;&#x5E73;&#x53F0;&#xFF0C;&#x4FC3;&#x8FDB;&#x5B66;&#x751F;&#x5168;&#x9762;&#x6210;&#x624D;&#xFF1B;&#x540C;&#x65F6;&#xFF0C;&#x5B66;&#x6821;&#x5F00;&#x8BBE;&#x7EFF;&#x8272;&#x901A;&#x9053;&#xFF0C;&#x5E2E;&#x52A9;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x65B0;&#x751F;&#x987A;&#x5229;&#x5165;&#x5B66;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x6D77;&#x5916;&#x4EA4;&#x6D41;&#x652F;&#x6301;&#x653F;&#x7B56;&#xFF1A;&#x4E3A;&#x62D3;&#x5BBD;&#x5B66;&#x751F;&#x7684;&#x56FD;&#x9645;&#x89C6;&#x91CE;&#x3001;&#x63D0;&#x5347;&#x8DE8;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x80FD;&#x529B;&#x3001;&#x4E3A;&#x5B66;&#x751F;&#x5168;&#x65B9;&#x4F4D;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x6821;&#x8BBE;&#x7ACB;&#x6D77;&#x5916;&#x4EA4;&#x6D41;&#x4E13;&#x9879;&#x8D44;&#x52A9;&#x7ECF;&#x8D39;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x4E2D;&#x53C2;&#x4E0E;&#x6D77;&#x5916;&#x4EA4;&#x6D41;&#x7684;&#x6BD4;&#x4F8B;&#x8FBE;&#x5230;60%&#xFF0C;&#x5176;&#x89C4;&#x6A21;&#x548C;&#x6570;&#x91CF;&#x5728;&#x56FD;&#x5185;&#x540D;&#x5217;&#x524D;&#x8305;&#xFF1B;&#x6211;&#x6821;&#x8FD8;&#x8BBE;&#x6709;&#x591A;&#x9879;&#x6D77;&#x5916;&#x4EA4;&#x6D41;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x4E3A;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x5B66;&#x751F;&#x63D0;&#x4F9B;&#x6D77;&#x5916;&#x4EA4;&#x6D41;&#x7684;&#x9879;&#x76EE;&#x8D44;&#x6E90;&#x548C;&#x7ECF;&#x6D4E;&#x8D44;&#x52A9;&#x3002;</p>
<p>&#x5341;&#x4E8C;&#x3001;&#x76D1;&#x7763;&#x4FDD;&#x969C;&#x673A;&#x5236;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x6211;&#x6821;&#x5728;&#x5B9E;&#x65BD;&#x672C;&#x7AE0;&#x7A0B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x505A;&#x5230;&#x62DB;&#x751F;&#x65B9;&#x6848;&#x516C;&#x5F00;&#x3001;&#x9009;&#x62D4;&#x65B9;&#x6CD5;&#x516C;&#x5E73;&#x3001;&#x5F55;&#x53D6;&#x7ED3;&#x679C;&#x516C;&#x793A;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x6211;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5168;&#x7A0B;&#x63A5;&#x53D7;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x76D1;&#x5BDF;&#x5904;&#x76D1;&#x7763;&#x3002;</p>
<p>&#x5341;&#x4E09;&#x3001;&#x54A8;&#x8BE2;&#x53CA;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x5730;&#x5740;&#xFF1A;&#x4E0A;&#x6D77;&#x5E02;&#x90AF;&#x90F8;&#x8DEF;220&#x53F7;&#xFF08;&#x90AE;&#x7F16;200433&#xFF09;</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x4E0A;&#x6D77;&#x533B;&#x5B66;&#x9662;&#x5730;&#x5740;&#xFF1A;&#x4E0A;&#x6D77;&#x5E02;&#x533B;&#x5B66;&#x9662;&#x8DEF;138&#x53F7;&#xFF08;&#x90AE;&#x7F16;200032&#xFF09;</p>
<p>&#x62DB;&#x751F;&#x54A8;&#x8BE2;&#x547C;&#x53EB;&#x4E2D;&#x5FC3;&#xFF1A;021-5566 6668&#x3001;5566 6665&#x3001;5566 6667</p>
<p>&#x4F20;&#x771F;&#xFF1A;021-5566 4345</p>
<p>&#x7535;&#x5B50;&#x90AE;&#x7BB1;&#xFF1A;admission@fudan.edu.cn</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x4E3B;&#x9875;&#xFF1A;www.fudan.edu.cn</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x4E0A;&#x6D77;&#x533B;&#x5B66;&#x9662;&#xFF1A;shmc.fudan.edu.cn</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x7F51;&#xFF1A;www.ao.fudan.edu.cn</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x6559;&#x5B66;&#x4FE1;&#x606F;&#x7F51;&#xFF1A;www.jwc.fudan.edu.cn</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x515A;&#x59D4;&#x5B66;&#x751F;&#x5DE5;&#x4F5C;&#x90E8;&#xFF08;&#x5904;&#xFF09;&#xFF1A;www.stuaff.fudan.edu.cn</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x76D1;&#x5BDF;&#x5904;&#xFF1A;021-6564 2601&#xFF0C;jiancha@fudan.edu.cn</p>
<p>&#x5341;&#x56DB;&#x3001;&#x672C;&#x7AE0;&#x7A0B;&#x7531;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002; </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-15 12:49:22
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="BeiJing.html" class="navigation navigation-prev " aria-label="Previous page: &#x5317;&#x4EAC;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ShangHaiJiaoTong.html" class="navigation navigation-next " aria-label="Next page: &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"复旦大学","level":"1.3.3","depth":2,"next":{"title":"上海交通大学","level":"1.3.4","depth":2,"path":"md/zhaosheng_jianzhang/ShangHaiJiaoTong.md","ref":"md/zhaosheng_jianzhang/ShangHaiJiaoTong.md","articles":[]},"previous":{"title":"北京大学","level":"1.3.2","depth":2,"path":"md/zhaosheng_jianzhang/BeiJing.md","ref":"md/zhaosheng_jianzhang/BeiJing.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/FuDan.md","mtime":"2022-06-15T04:49:22.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-16T09:57:26.679Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

