
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x5357;&#x4EAC;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="BeiJingHangKongHangTian.html">
    
    
    <link rel="prev" href="ZhongGuoKeXueJiShu.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="XiAnJiaoTong.html">
            
                <a href="XiAnJiaoTong.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="HaerBinGongYe.html">
            
                <a href="HaerBinGongYe.html">
            
                    
                        <b>1.3.13.</b>
                    
                    &#x54C8;&#x5C14;&#x6EE8;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF08;&#x542B;&#x6DF1;&#x5733;&#x6821;&#x533A;&#xFF09;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.14.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x5357;&#x4EAC;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3752473577,method-view,schId-223.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h1>
<p>&#x7B2C;&#x4E00;&#x6761; &#x4E3A;&#x8FDB;&#x4E00;&#x6B65;&#x89C4;&#x8303;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#xFF0C;&#x5207;&#x5B9E;&#x7EF4;&#x62A4;&#x5B66;&#x6821;&#x548C;&#x8003;&#x751F;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#xFF0C;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x4EE5;&#x53CA;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x7ED3;&#x5408;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x5236;&#x5B9A;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#xFF08;Nanjing University&#xFF09;&#x662F;&#x76F4;&#x5C5E;&#x4E8E;&#x6559;&#x80B2;&#x90E8;&#x7684;&#x56FD;&#x5BB6;&#x516C;&#x529E;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#xFF0C;&#x5168;&#x56FD;&#x91CD;&#x70B9;&#x7EFC;&#x5408;&#x6027;&#x3001;&#x7814;&#x7A76;&#x578B;&#x5927;&#x5B66;&#xFF0C;&#x56FD;&#x5BB6;&#x201C;&#x53CC;&#x4E00;&#x6D41;&#x201D;A&#x7C7B;&#x5EFA;&#x8BBE;&#x9AD8;&#x6821;&#x3002;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x62E5;&#x6709;&#x9F13;&#x697C;&#x6821;&#x533A;&#xFF08;&#x6C5F;&#x82CF;&#x7701;&#x5357;&#x4EAC;&#x5E02;&#x9F13;&#x697C;&#x533A;&#x6C49;&#x53E3;&#x8DEF;22&#x53F7;&#xFF09;&#x3001;&#x4ED9;&#x6797;&#x6821;&#x533A;&#xFF08;&#x6C5F;&#x82CF;&#x7701;&#x5357;&#x4EAC;&#x5E02;&#x6816;&#x971E;&#x533A;&#x4ED9;&#x6797;&#x5927;&#x9053;163&#x53F7;&#xFF09;&#x3001;&#x82CF;&#x5DDE;&#x6821;&#x533A;&#xFF08;&#x6C5F;&#x82CF;&#x7701;&#x82CF;&#x5DDE;&#x5E02;&#x9AD8;&#x65B0;&#x533A;&#x592A;&#x6E56;&#x5927;&#x9053;1520&#x53F7;&#xFF09;&#x548C;&#x6D66;&#x53E3;&#x6821;&#x533A;&#xFF08;&#x6C5F;&#x82CF;&#x7701;&#x5357;&#x4EAC;&#x5E02;&#x6D66;&#x53E3;&#x533A;&#x5B66;&#x5E9C;&#x8DEF;8&#x53F7;&#xFF09;&#x56DB;&#x4E2A;&#x6821;&#x533A;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5411;&#x53D6;&#x5F97;&#x5B66;&#x7C4D;&#x5E76;&#x5728;&#x89C4;&#x5B9A;&#x5E74;&#x9650;&#x5185;&#x8FBE;&#x5230;&#x6BD5;&#x4E1A;&#x53CA;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6761;&#x4EF6;&#x7684;&#x672C;&#x79D1;&#x751F;&#x9881;&#x53D1;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x5B66;&#x5386;&#x8BC1;&#x4E66;&#x548C;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5B9E;&#x65BD;&#x201C;&#x9633;&#x5149;&#x5DE5;&#x7A0B;&#x201D;&#xFF0C;&#x575A;&#x6301;&#x201C;&#x516C;&#x5E73;&#x516C;&#x6B63;&#x3001;&#x5168;&#x9762;&#x8861;&#x91CF;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x9009;&#x62D4;&#x548C;&#x5F55;&#x53D6;&#x9002;&#x5408;&#x5B66;&#x6821;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x8981;&#x6C42;&#x7684;&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x3001;&#x65B0;&#x95FB;&#x5A92;&#x4F53;&#xFF0C;&#x4EE5;&#x53CA;&#x8003;&#x751F;&#x548C;&#x5BB6;&#x957F;&#x7B49;&#x793E;&#x4F1A;&#x5404;&#x754C;&#x7684;&#x76D1;&#x7763;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x7EC4;&#x7EC7;&#x673A;&#x6784;">&#x7B2C;&#x4E8C;&#x7AE0; &#x7EC4;&#x7EC7;&#x673A;&#x6784;</h1>
<p>&#x7B2C;&#x516D;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x59D4;&#x5458;&#x4F1A;&#x8D1F;&#x8D23;&#x786E;&#x5B9A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x603B;&#x4F53;&#x76EE;&#x6807;&#xFF0C;&#x5BA1;&#x8BAE;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x603B;&#x4F53;&#x65B9;&#x6848;&#xFF0C;&#x51B3;&#x5B9A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x91CD;&#x5927;&#x4E8B;&#x9879;&#xFF0C;&#x4E3A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x63D0;&#x4F9B;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x8D1F;&#x8D23;&#x5236;&#x5B9A;&#x62DB;&#x751F;&#x7AE0;&#x7A0B;&#x3001;&#x7F16;&#x5236;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3001;&#x51B3;&#x5B9A;&#x9009;&#x62D4;&#x65B9;&#x6848;&#x3001;&#x786E;&#x5B9A;&#x5F55;&#x53D6;&#x6807;&#x51C6;&#x3001;&#x5BA1;&#x6838;&#x5F55;&#x53D6;&#x7ED3;&#x679C;&#x7B49;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5177;&#x4F53;&#x4E8B;&#x9879;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6761; &#x672C;&#x79D1;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x662F;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x548C;&#x5B9E;&#x65BD;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x5177;&#x4F53;&#x8D1F;&#x8D23;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7684;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x62DB;&#x751F;&#x8BA1;&#x5212;">&#x7B2C;&#x4E09;&#x7AE0; &#x62DB;&#x751F;&#x8BA1;&#x5212;</h1>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;2022&#x5E74;&#x7EE7;&#x7EED;&#x5B9E;&#x884C;&#x6309;&#x4E13;&#x4E1A;&#x548C;&#x5B66;&#x79D1;&#x5927;&#x7C7B;&#xFF08;&#x4EE5;&#x4E0B;&#x7EDF;&#x79F0;&#x201C;&#x4E13;&#x4E1A;&#x201D;&#xFF09;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x62DB;&#x751F;&#x6A21;&#x5F0F;&#xFF0C;&#x8BA1;&#x5212;&#x9762;&#x5411;&#x5168;&#x56FD;&#x62DB;&#x6536;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x672C;&#x79D1;&#x751F;3850&#x4EBA;&#x3002;&#x5B66;&#x6821;&#x6839;&#x636E;&#x529E;&#x5B66;&#x53D1;&#x5C55;&#x9700;&#x8981;&#x7EE7;&#x7EED;&#x5BF9;&#x5927;&#x7C7B;&#x8BBE;&#x7F6E;&#x8FDB;&#x884C;&#x4F18;&#x5316;&#xFF0C;2022&#x5E74;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x548C;&#x5206;&#x6D41;&#x65B9;&#x5411;&#x4EE5;&#x5B66;&#x6821;&#x516C;&#x5E03;&#x7684;&#x300A;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#xFF08;&#x7C7B;&#xFF09;&#x76EE;&#x5F55;&#xFF08;2022&#x5E74;&#xFF09;&#x300B;&#x4E3A;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x7CBE;&#x795E;&#x548C;&#x5B66;&#x6821;&#x5B9E;&#x9645;&#x529E;&#x5B66;&#x6761;&#x4EF6;&#xFF0C;&#x6309;&#x7167;&#x516C;&#x5E73;&#x6027;&#x3001;&#x79D1;&#x5B66;&#x6027;&#x3001;&#x7A33;&#x5B9A;&#x6027;&#x3001;&#x7075;&#x6D3B;&#x6027;&#x7684;&#x539F;&#x5219;&#x786E;&#x5B9A;&#x5206;&#x7701;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF0C;&#x62A5;&#x6559;&#x80B2;&#x90E8;&#x5BA1;&#x6279;&#x540E;&#x7531;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x7CBE;&#x795E;&#xFF0C;&#x5C06;&#x672C;&#x5E74;&#x5EA6;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x4F5C;&#x4E3A;&#x9884;&#x7559;&#x8BA1;&#x5212;&#xFF0C;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x5730;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x751F;&#x6E90;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x5F55;&#x53D6;&#x89C4;&#x5219;">&#x7B2C;&#x56DB;&#x7AE0; &#x5F55;&#x53D6;&#x89C4;&#x5219;</h1>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x9075;&#x5FAA;&#x201C;&#x62DB;&#x751F;&#x5B66;&#x6821;&#x8D1F;&#x8D23;&#x3001;&#x7701;&#x7EA7;&#x62DB;&#x529E;&#x76D1;&#x7763;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5728;&#x6559;&#x80B2;&#x90E8;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x7531;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x7EDF;&#x4E00;&#x7EC4;&#x7EC7;&#x8FDB;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x6309;&#x7167;&#x6587;&#x53F2;&#x7C7B;&#x3001;&#x7406;&#x5DE5;&#x7C7B;&#x5206;&#x7C7B;&#x5F55;&#x53D6;&#x8003;&#x751F;&#x3002;&#x5B9E;&#x884C;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x6309;&#x7167;&#x5F53;&#x5730;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x653F;&#x7B56;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x6839;&#x636E;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x548C;&#x8003;&#x751F;&#x62A5;&#x8003;&#x60C5;&#x51B5;&#x786E;&#x5B9A;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x6216;&#x8C03;&#x6863;&#x5206;&#x6570;&#x7EBF;&#x3002;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x8D85;&#x8FC7;105%&#x3002;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x8D85;&#x8FC7;120%&#x3002;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x6309;&#x5206;&#x6570;&#x4F18;&#x5148;&#x539F;&#x5219;&#x8FDB;&#x884C;&#x6295;&#x6863;&#xFF0C;&#x6267;&#x884C;&#x8BE5;&#x533A;&#x6559;&#x80B2;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x4E2D;&#x5FC3;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x9664;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x548C;&#x4E0D;&#x5B89;&#x6392;&#x5206;&#x7701;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x5916;&#xFF0C;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5728;&#x8C03;&#x6863;&#x65F6;&#x8BA4;&#x53EF;&#x6559;&#x80B2;&#x90E8;&#x89C4;&#x5B9A;&#x7684;&#x5168;&#x56FD;&#x6027;&#x653F;&#x7B56;&#x52A0;&#x5206;&#xFF1B;&#x540C;&#x4E00;&#x8003;&#x751F;&#x5982;&#x6709;&#x591A;&#x9879;&#x653F;&#x7B56;&#x52A0;&#x5206;&#xFF0C;&#x53EA;&#x91C7;&#x7528;&#x6700;&#x9AD8;&#x4E00;&#x9879;&#x52A0;&#x5206;&#xFF0C;&#x4E14;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;20&#x5206;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x6309;&#x7167;&#x5206;&#x6570;&#x4F18;&#x5148;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4F9D;&#x636E;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x5B9E;&#x8003;&#x6210;&#x7EE9;&#xFF08;&#x4E0D;&#x542B;&#x653F;&#x7B56;&#x52A0;&#x5206;&#xFF0C;&#x4E0B;&#x540C;&#xFF09;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5F55;&#x53D6;&#xFF0C;&#x4E0D;&#x8BBE;&#x4E13;&#x4E1A;&#x7EA7;&#x5DEE;&#x3002;&#x5B9E;&#x8003;&#x6210;&#x7EE9;&#x76F8;&#x540C;&#x65F6;&#xFF0C;&#x6309;&#x7167;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x63D0;&#x4F9B;&#x7684;&#x6295;&#x6863;&#x4F4D;&#x6B21;&#x6392;&#x5E8F;&#x3002;&#x672A;&#x63D0;&#x4F9B;&#x6295;&#x6863;&#x4F4D;&#x6B21;&#x7684;&#x4F9D;&#x6B21;&#x6BD4;&#x8F83;&#x6570;&#x5B66;&#x3001;&#x8BED;&#x6587;&#x3001;&#x5916;&#x8BED;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5F55;&#x53D6;&#x65F6;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x5C06;&#x6309;&#x7167;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x89C4;&#x5B9A;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x751F;&#x6E90;&#x4ECD;&#x4E0D;&#x8DB3;&#xFF0C;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5C06;&#x5269;&#x4F59;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x8C03;&#x914D;&#x5230;&#x751F;&#x6E90;&#x5145;&#x8DB3;&#x7701;&#x4EFD;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x620F;&#x5267;&#x5F71;&#x89C6;&#x6587;&#x5B66;&#x4E3A;&#x827A;&#x672F;&#x7C7B;&#x4E13;&#x4E1A;&#xFF0C;&#x62A5;&#x8003;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x987B;&#x8FBE;&#x5230;&#x6240;&#x5728;&#x7701;&#x4EFD;&#x540C;&#x79D1;&#x7C7B;&#xFF08;&#x6216;&#x9996;&#x9009;&#x79D1;&#x76EE;&#x7C7B;&#xFF09;&#x672C;&#x79D1;&#x7B2C;&#x4E00;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF08;&#x5408;&#x5E76;&#x672C;&#x79D1;&#x5F55;&#x53D6;&#x6279;&#x6B21;&#x7701;&#x4EFD;&#x5355;&#x72EC;&#x5212;&#x5B9A;&#x7684;&#x76F8;&#x5E94;&#x5206;&#x6570;&#x7EBF;&#xFF09;&#x4EE5;&#x4E0A;&#x3002;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x6309;&#x7167;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x76F8;&#x5E94;&#x6279;&#x6B21;&#x89C4;&#x5B9A;&#xFF0C;&#x4F9D;&#x636E;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x548C;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x5B9E;&#x8003;&#x6210;&#x7EE9;&#x5F55;&#x53D6;&#x3002;&#x8003;&#x751F;&#x5165;&#x5B66;&#x540E;&#x4E0D;&#x5F97;&#x8F6C;&#x5165;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#x3001;&#x5C0F;&#x8BED;&#x79CD;&#x7B49;&#x4E13;&#x4E1A;&#x5B89;&#x6392;&#x5728;&#x90E8;&#x5206;&#x7701;&#x4EFD;&#x63D0;&#x524D;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#x3002;&#x8003;&#x751F;&#x5165;&#x5B66;&#x540E;&#x4E0D;&#x5F97;&#x8F6C;&#x5165;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x3001;&#x6C11;&#x65CF;&#x73ED;&#x3001;&#x5185;&#x5730;&#x65B0;&#x7586;&#x9AD8;&#x4E2D;&#x73ED;&#x3001;&#x5185;&#x5730;&#x897F;&#x85CF;&#x73ED;&#x3001;&#x8054;&#x5408;&#x62DB;&#x6536;&#x534E;&#x4FA8;&#x6E2F;&#x6FB3;&#x53F0;&#x5B66;&#x751F;&#x7684;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x52B1;&#x5B66;&#x8BA1;&#x5212;&#xFF08;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#xFF09;&#x3001;&#x5916;&#x8BED;&#x7C7B;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x6C5F;&#x82CF;&#x7701;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x6E2F;&#x6FB3;&#x53F0;&#x4FDD;&#x9001;&#x751F;&#xFF0C;&#x4EE5;&#x53CA;&#x7B2C;&#x4E8C;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x7684;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x548C;&#x76F8;&#x5E94;&#x7C7B;&#x522B;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#xFF0C;&#x4EE5;&#x53CA;&#x56E0;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#x516C;&#x5E03;&#x7684;&#x8C03;&#x6574;&#x65B9;&#x6848;&#x6267;&#x884C;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E94;&#x7AE0;-&#x9644;&#x5219;">&#x7B2C;&#x4E94;&#x7AE0; &#x9644;&#x5219;</h1>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5BF9;&#x8003;&#x751F;&#x7684;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x8981;&#x6C42;&#x6267;&#x884C;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x300B;&#x53CA;&#x6709;&#x5173;&#x8865;&#x5145;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x9664;&#x5916;&#x8BED;&#x7C7B;&#x4E13;&#x4E1A;&#x53E6;&#x884C;&#x89C4;&#x5B9A;&#x5916;&#xFF0C;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x5747;&#x8981;&#x6C42;&#x901A;&#x8FC7;&#x6559;&#x5B66;&#x8BA1;&#x5212;&#x89C4;&#x5B9A;&#x7684;&#x82F1;&#x8BED;&#x8BFE;&#x7A0B;&#x548C;&#x5B66;&#x4F4D;&#x82F1;&#x8BED;&#x8003;&#x8BD5;&#xFF0C;&#x5EFA;&#x8BAE;&#x975E;&#x82F1;&#x8BED;&#x8BED;&#x79CD;&#x8003;&#x751F;&#x614E;&#x91CD;&#x62A5;&#x8003;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x667A;&#x80FD;&#x79D1;&#x5B66;&#x4E0E;&#x6280;&#x672F;&#x3001;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#xFF08;&#x667A;&#x80FD;&#x5316;&#x8F6F;&#x4EF6;&#xFF09;&#x3001;&#x96C6;&#x6210;&#x7535;&#x8DEF;&#x8BBE;&#x8BA1;&#x4E0E;&#x96C6;&#x6210;&#x7CFB;&#x7EDF;&#x3001;&#x6570;&#x5B57;&#x7ECF;&#x6D4E;&#x7B49;4&#x4E2A;&#x4E13;&#x4E1A;&#x5728;&#x5357;&#x4EAC;&#x3001;&#x82CF;&#x5DDE;&#x4E24;&#x5730;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x548C;&#x6C5F;&#x82CF;&#x7701;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x5B9E;&#x884C;&#x5B66;&#x5206;&#x5236;&#x6536;&#x8D39;&#x653F;&#x7B56;&#x3002;&#x65B0;&#x751F;&#x5728;&#x5165;&#x6821;&#x65F6;&#x6309;&#x7167;&#x6240;&#x5B66;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x5E74;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x9884;&#x6536;&#x5B66;&#x8D39;&#xFF0C;&#x5206;&#x6D41;&#x540E;&#x6309;&#x7167;&#x51C6;&#x5165;&#x4E13;&#x4E1A;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x5B66;&#x5206;&#x5236;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#x6536;&#x8D39;&#xFF0C;&#x5E76;&#x6309;&#x5B66;&#x5E74;&#x8FDB;&#x884C;&#x5B66;&#x8D39;&#x7ED3;&#x7B97;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x7B2C;&#x4E09;&#x3001;&#x56DB;&#x5B66;&#x5E74;&#x5B66;&#x8D39;&#x4E3A;16000&#x5143;/&#x751F;&#xB7;&#x5B66;&#x5E74;&#x3002;&#x5357;&#x4EAC;&#x5404;&#x6821;&#x533A;&#x4F4F;&#x5BBF;&#x8D39;&#x6807;&#x51C6;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;1200-1500&#x5143;/&#x751F;&#xB7;&#x5B66;&#x5E74;&#xFF0C;&#x82CF;&#x5DDE;&#x6821;&#x533A;&#x4F4F;&#x5BBF;&#x8D39;&#x6807;&#x51C6;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;1500&#x5143;/&#x751F;&#xB7;&#x5B66;&#x5E74;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x901A;&#x8FC7;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x52A9;&#x5B66;&#x91D1;&#x3001;&#x56FD;&#x5BB6;&#x52A9;&#x5B66;&#x8D37;&#x6B3E;&#x3001;&#x52E4;&#x5DE5;&#x52A9;&#x5B66;&#x3001;&#x4E34;&#x65F6;&#x56F0;&#x96BE;&#x8865;&#x52A9;&#x3001;&#x5B66;&#x6742;&#x8D39;&#x51CF;&#x514D;&#x3001;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x5B66;&#x751F;&#x5165;&#x5B66;&#x7EFF;&#x8272;&#x901A;&#x9053;&#x7B49;&#x65B9;&#x5F0F;&#x5E2E;&#x52A9;&#x5B66;&#x751F;&#x5B8C;&#x6210;&#x5B66;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5C06;&#x5F00;&#x5C55;&#x65B0;&#x751F;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x590D;&#x67E5;&#x53CA;&#x8EAB;&#x4F53;&#x590D;&#x68C0;&#xFF0C;&#x7EC4;&#x7EC7;&#x4E13;&#x5BB6;&#x7EC4;&#x5BF9;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x5F55;&#x53D6;&#x65B0;&#x751F;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x590D;&#x6D4B;&#x548C;&#x590D;&#x6838;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x6761; &#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3001;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x3001;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x3001;&#x5F55;&#x53D6;&#x539F;&#x5219;&#x548C;&#x5F55;&#x53D6;&#x7ED3;&#x679C;&#x5747;&#x53EF;&#x901A;&#x8FC7;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7F51;&#x67E5;&#x8BE2;&#x3002;&#x5B66;&#x6821;&#x4E0D;&#x4F1A;&#x59D4;&#x6258;&#x4EFB;&#x4F55;&#x5355;&#x4F4D;&#x548C;&#x4E2A;&#x4EBA;&#x5BF9;&#x76F8;&#x5173;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x3001;&#x5F55;&#x53D6;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x53D1;&#x5E03;&#x548C;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x516C;&#x5E03;&#x540E;&#xFF0C;&#x9047;&#x6709;&#x6559;&#x80B2;&#x90E8;&#x53CA;&#x76F8;&#x5173;&#x7701;&#x4EFD;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x8C03;&#x6574;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5C06;&#x505A;&#x76F8;&#x5E94;&#x8C03;&#x6574;&#x5E76;&#x53E6;&#x884C;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x7531;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E00;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x81EA;&#x6559;&#x80B2;&#x90E8;&#x6838;&#x51C6;&#x53D1;&#x5E03;&#x4E4B;&#x65E5;&#x8D77;&#x751F;&#x6548;&#x3002;</p>
<p>&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x54A8;&#x8BE2;&#x65B9;&#x5F0F;</p>
<p>&#x54A8;&#x8BE2;&#x7535;&#x8BDD;&#xFF1A;400-1859680</p>
<p>&#x4F20;&#x771F;&#x7535;&#x8BDD;&#xFF1A;025-89686606</p>
<p>&#x62DB;&#x751F;&#x4E3B;&#x9875;&#xFF1A;<a href="http://bkzs.nju.edu.cn" target="_blank">http://bkzs.nju.edu.cn</a></p>
<p>&#x7535;&#x5B50;&#x90AE;&#x7BB1;&#xFF1A;bkzs@nju.edu.cn</p>
<p>&#x5B98;&#x65B9;&#x5FAE;&#x4FE1;&#xFF1A;&#x5357;&#x5927;&#x62DB;&#x751F;&#x5C0F;&#x84DD;&#x9CB8;&#xFF08;ndzsxlj&#xFF09;</p>
<p>&#x76D1;&#x7763;&#x4E3E;&#x62A5;&#x90AE;&#x7BB1;&#xFF1A;qingfengnanda@nju.edu.cn </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-15 13:31:13
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ZhongGuoKeXueJiShu.html" class="navigation navigation-prev " aria-label="Previous page: &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="BeiJingHangKongHangTian.html" class="navigation navigation-next " aria-label="Next page: &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"南京大学","level":"1.3.8","depth":2,"next":{"title":"北京航空航天大学","level":"1.3.9","depth":2,"path":"md/zhaosheng_jianzhang/BeiJingHangKongHangTian.md","ref":"md/zhaosheng_jianzhang/BeiJingHangKongHangTian.md","articles":[]},"previous":{"title":"中国科学技术大学","level":"1.3.7","depth":2,"path":"md/zhaosheng_jianzhang/ZhongGuoKeXueJiShu.md","ref":"md/zhaosheng_jianzhang/ZhongGuoKeXueJiShu.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/NanJing.md","mtime":"2022-06-15T05:31:13.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-17T01:36:40.375Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

