
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x5357;&#x5F00;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="WuHan.html">
    
    
    <link rel="prev" href="TongJi.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x5357;&#x5F00;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3762130879,method-view,schId-48.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<p>&#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x7B49;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#x548C;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x4F9D;&#x636E;&#x300A;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x7AE0;&#x7A0B;&#x300B;&#xFF0C;&#x5236;&#x5B9A;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;--&#x5B66;&#x6821;&#x57FA;&#x672C;&#x60C5;&#x51B5;">&#x7B2C;&#x4E00;&#x7AE0;  &#x5B66;&#x6821;&#x57FA;&#x672C;&#x60C5;&#x51B5;</h1>
<p>&#x7B2C;&#x4E00;&#x6761; &#x5B66;&#x6821;&#x540D;&#x79F0;&#xFF1A;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x3002;</p>
<p>&#x529E;&#x5B66;&#x5C42;&#x6B21;&#x53CA;&#x7C7B;&#x578B;&#xFF1A;&#x56FD;&#x5BB6;&#x4E3E;&#x529E;&#x3001;&#x6559;&#x80B2;&#x90E8;&#x4E3B;&#x7BA1;&#x7684;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x3002;</p>
<p>&#x9881;&#x53D1;&#x8BC1;&#x4E66;&#x7684;&#x5B66;&#x6821;&#x540D;&#x79F0;&#xFF1A;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x3002;</p>
<p>&#x8BC1;&#x4E66;&#x79CD;&#x7C7B;&#xFF1A;&#x51E1;&#x5177;&#x6709;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x6B63;&#x5F0F;&#x5B66;&#x7C4D;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5728;&#x5141;&#x8BB8;&#x7684;&#x4FEE;&#x4E1A;&#x671F;&#x9650;&#x5185;&#x53D6;&#x5F97;&#x89C4;&#x5B9A;&#x7684;&#x5B66;&#x5206;&#xFF0C;&#x7B26;&#x5408;&#x6BD5;&#x4E1A;&#x57FA;&#x672C;&#x8981;&#x6C42;&#xFF0C;&#x51C6;&#x4E88;&#x6BD5;&#x4E1A;&#xFF0C;&#x5E76;&#x9881;&#x53D1;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;&#x5BF9;&#x7B26;&#x5408;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6761;&#x4EF6;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x6388;&#x4E88;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x5E76;&#x9881;&#x53D1;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x5B66;&#x6821;&#x5730;&#x5740;&#xFF1A;&#x5B66;&#x6821;&#x6CD5;&#x5B9A;&#x4F4F;&#x6240;&#x5730;&#x4E3A;&#x5929;&#x6D25;&#x5E02;&#x5357;&#x5F00;&#x533A;&#x536B;&#x6D25;&#x8DEF;94&#x53F7;&#xFF0C;&#x8BBE;&#x6709;&#x516B;&#x91CC;&#x53F0;&#x6821;&#x533A;&#x3001;&#x6D25;&#x5357;&#x6821;&#x533A;&#x548C;&#x6CF0;&#x8FBE;&#x6821;&#x533A;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x5357;&#x5F00;&#x5927;&#x5B66;&#x662F;&#x56FD;&#x5BB6;&#x6559;&#x80B2;&#x90E8;&#x76F4;&#x5C5E;&#x7EFC;&#x5408;&#x6027;&#x3001;&#x7814;&#x7A76;&#x578B;&#x5168;&#x56FD;&#x91CD;&#x70B9;&#x5927;&#x5B66;&#xFF0C;&#x662F;&#x201C;&#x53CC;&#x4E00;&#x6D41;&#x201D;&#x91CD;&#x70B9;&#x5EFA;&#x8BBE;&#x5927;&#x5B66;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;--&#x62DB;&#x751F;&#x8BA1;&#x5212;">&#x7B2C;&#x4E8C;&#x7AE0;  &#x62DB;&#x751F;&#x8BA1;&#x5212;</h1>
<p>&#x7B2C;&#x56DB;&#x6761; &#x7ECF;&#x6559;&#x80B2;&#x90E8;&#x6838;&#x51C6;&#xFF0C;&#x5357;&#x5F00;&#x5927;&#x5B66;2022&#x5E74;&#x8BA1;&#x5212;&#x62DB;&#x6536;&#x672C;&#x79D1;&#x751F;4100&#x4EBA;&#xFF0C;&#x5168;&#x9762;&#x63A8;&#x884C;&#x5927;&#x7C7B;&#x62DB;&#x751F;&#x548C;&#x57F9;&#x517B;&#x3002;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x548C;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x9700;&#x8981;&#x3001;&#x5B66;&#x6821;&#x529E;&#x5B66;&#x6761;&#x4EF6;&#xFF0C;&#x6309;&#x7167;&#x201C;&#x4F18;&#x5316;&#x751F;&#x6E90;&#x7ED3;&#x6784;&#xFF0C;&#x4FC3;&#x8FDB;&#x6559;&#x80B2;&#x516C;&#x5E73;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4EE5;&#x5F80;&#x5E74;&#x5206;&#x7701;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x6570;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x7ED3;&#x5408;&#x8FD1;&#x5E74;&#x6765;&#x5404;&#x5730;&#x751F;&#x6E90;&#x6570;&#x91CF;&#x3001;&#x8D28;&#x91CF;&#x60C5;&#x51B5;&#x548C;&#x6BD5;&#x4E1A;&#x751F;&#x5C31;&#x4E1A;&#x7B49;&#x60C5;&#x51B5;&#xFF0C;&#x7F16;&#x5236;2022&#x5E74;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;&#x5B66;&#x6821;&#x5C06;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x4F5C;&#x4E3A;&#x9884;&#x7559;&#x8BA1;&#x5212;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x5730;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x751F;&#x6E90;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x53CA;&#x89E3;&#x51B3;&#x540C;&#x5206;&#x6570;&#x8003;&#x751F;&#x7684;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761; &#x62DB;&#x751F;&#x8303;&#x56F4;&#xFF1A;&#x672C;&#x79D1;&#x751F;&#x9762;&#x5411;&#x5168;&#x56FD;&#x62DB;&#x751F;&#xFF0C;&#x6240;&#x6709;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x53CA;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x7531;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5E03;&#xFF0C;&#x8003;&#x751F;&#x53EF;&#x5411;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x67E5;&#x8BE2;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;--&#x7EC4;&#x7EC7;&#x673A;&#x6784;">&#x7B2C;&#x4E09;&#x7AE0;  &#x7EC4;&#x7EC7;&#x673A;&#x6784;</h1>
<p>&#x7B2C;&#x516D;&#x6761; &#x5357;&#x5F00;&#x5927;&#x5B66;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x6210;&#x7ACB;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x5BA1;&#x8BAE;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x548C;&#x653F;&#x7B56;&#xFF0C;&#x5BF9;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x63D0;&#x51FA;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#xFF0C;&#x5BF9;&#x5404;&#x7C7B;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5168;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x76D1;&#x7763;&#x68C0;&#x67E5;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x8BBE;&#x7ACB;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#xFF0C;&#x8D1F;&#x8D23;&#x5236;&#x5B9A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x3001;&#x786E;&#x5B9A;&#x62DB;&#x751F;&#x89C4;&#x6A21;&#x548C;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF0C;&#x8BA8;&#x8BBA;&#x51B3;&#x5B9A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x91CD;&#x5927;&#x4E8B;&#x9879;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x5357;&#x5F00;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x4F5C;&#x4E3A;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x8D1F;&#x8D23;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x7684;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6761; &#x5357;&#x5F00;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x4E25;&#x683C;&#x6267;&#x884C;&#x6559;&#x80B2;&#x90E8;&#x7684;&#x5404;&#x9879;&#x89C4;&#x5B9A;&#xFF0C;&#x5728;&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x90E8;&#x95E8;&#x7684;&#x76D1;&#x7763;&#x4E0B;&#x5F00;&#x5C55;&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;--&#x5F55;&#x53D6;&#x539F;&#x5219;">&#x7B2C;&#x56DB;&#x7AE0;  &#x5F55;&#x53D6;&#x539F;&#x5219;</h1>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x5357;&#x5F00;&#x5927;&#x5B66;&#x6267;&#x884C;&#x6559;&#x80B2;&#x90E8;&#x548C;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5236;&#x5B9A;&#x7684;&#x5F55;&#x53D6;&#x653F;&#x7B56;&#x548C;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x575A;&#x6301;&#x5FB7;&#x3001;&#x667A;&#x3001;&#x4F53;&#x3001;&#x7F8E;&#x3001;&#x52B3;&#x5168;&#x9762;&#x8003;&#x6838;&#xFF0C;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4EE5;&#x6240;&#x586B;&#x62A5;&#x5FD7;&#x613F;&#x548C;&#x6587;&#x5316;&#x8003;&#x8BD5;&#x6210;&#x7EE9;&#x4E3A;&#x4F9D;&#x636E;&#xFF0C;&#x516C;&#x5E73;&#x7ADE;&#x4E89;&#xFF0C;&#x516C;&#x6B63;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761; &#x5357;&#x5F00;&#x5927;&#x5B66;&#x6839;&#x636E;&#x5728;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x548C;&#x8003;&#x751F;&#x62A5;&#x8003;&#x60C5;&#x51B5;&#xFF0C;&#x786E;&#x5B9A;&#x8C03;&#x6863;&#x6570;&#x91CF;&#x548C;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x7EBF;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x4E00;&#x822C;&#x4E0D;&#x8D85;&#x8FC7;&#x5728;&#x5404;&#x7701;&#x516C;&#x5E03;&#x8BA1;&#x5212;&#x6570;&#x7684;120%&#xFF0C;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x4E00;&#x822C;&#x4E0D;&#x8D85;&#x8FC7;&#x5728;&#x5404;&#x7701;&#x516C;&#x5E03;&#x8BA1;&#x5212;&#x6570;&#x7684;105%&#x3002;</p>
<p>&#x5357;&#x5F00;&#x5927;&#x5B66;&#x5728;&#x786E;&#x5B9A;&#x8C03;&#x6863;&#x6570;&#x91CF;&#x3001;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x7EBF;&#x53CA;&#x5B89;&#x6392;&#x4E13;&#x4E1A;&#x65F6;&#xFF0C;&#x8BA4;&#x53EF;&#x6559;&#x80B2;&#x90E8;&#x548C;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x6559;&#x80B2;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5BA1;&#x5B9A;&#x7684;&#x5168;&#x56FD;&#x6027;&#x653F;&#x7B56;&#x52A0;&#x5206;&#x3002;&#x6240;&#x6709;&#x9AD8;&#x8003;&#x52A0;&#x5206;&#x9879;&#x76EE;&#x53CA;&#x5206;&#x503C;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x62DB;&#x751F;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x5B89;&#x6392;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x7B49;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x6309;&#x7167;&#x975E;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x5730;&#x540C;&#x6279;&#x6B21;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#x4EE5;&#x4E0A;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x62A5;&#x8003;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x4EBA;&#x6570;&#x4E0D;&#x6EE1;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x6570;&#x65F6;&#xFF0C;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x62DB;&#x6536;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x3002;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x5212;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x4ECD;&#x4E0D;&#x8DB3;&#x5219;&#x5C06;&#x5269;&#x4F59;&#x8BA1;&#x5212;&#x8C03;&#x5242;&#x5230;&#x5176;&#x4ED6;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x597D;&#x7684;&#x7701;&#x4EFD;&#x5B8C;&#x6210;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;&#x4E0D;&#x5F55;&#x53D6;&#x6CA1;&#x6709;&#x586B;&#x62A5;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x5FD7;&#x613F;&#x7684;&#x8003;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x5357;&#x5F00;&#x5927;&#x5B66;&#x786E;&#x5B9A;&#x8003;&#x751F;&#x5F55;&#x53D6;&#x4E13;&#x4E1A;&#x65F6;&#xFF0C;&#x6839;&#x636E;&#x5206;&#x6570;&#x4F18;&#x5148;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x6309;&#x7167;&#x8003;&#x751F;&#x7684;&#x6295;&#x6863;&#x6210;&#x7EE9;&#xFF08;&#x53D6;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x7684;&#x6574;&#x6570;&#x90E8;&#x5206;&#xFF0C;&#x4E0B;&#x540C;&#xFF09;&#x548C;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x5B89;&#x6392;&#x4E13;&#x4E1A;&#xFF0C;&#x8003;&#x751F;&#x7684;&#x5404;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x4E4B;&#x95F4;&#x4E0D;&#x8BBE;&#x5206;&#x6570;&#x7EA7;&#x5DEE;&#x3002;&#x5728;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x89C4;&#x6A21;&#x5141;&#x8BB8;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x5B66;&#x6821;&#x5C06;&#x6839;&#x636E;&#x8003;&#x751F;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x60C5;&#x51B5;&#x9002;&#x5EA6;&#x8C03;&#x6574;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x5B89;&#x6392;&#x3002;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x4E3A;&#x5C06;&#x5F55;&#x53D6;&#x8303;&#x56F4;&#x5185;&#x7684;&#x8003;&#x751F;&#x6309;&#x7167;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x4ECE;&#x9AD8;&#x5206;&#x5230;&#x4F4E;&#x5206;&#x6392;&#x5E8F;&#xFF0C;&#x5E76;&#x4F9D;&#x636E;&#x8003;&#x751F;&#x5FD7;&#x613F;&#x548C;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x6309;&#x5206;&#x6570;&#x6392;&#x5E8F;&#x4F9D;&#x6B21;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5F55;&#x53D6;&#x3002;&#x5BF9;&#x6240;&#x6709;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x90FD;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x4E14;&#x4E0D;&#x670D;&#x4ECE;&#x4E13;&#x4E1A;&#x8C03;&#x5242;&#x7684;&#x8003;&#x751F;&#x4F5C;&#x9000;&#x6863;&#x5904;&#x7406;&#x3002;</p>
<p>&#x5728;&#x6295;&#x6863;&#x5206;&#x6570;&#x76F8;&#x540C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B89;&#x6392;&#x4E13;&#x4E1A;&#x65F6;&#x4F18;&#x5148;&#x5B89;&#x6392;&#x8BED;&#x6587;&#x3001;&#x6570;&#x5B66;&#x3001;&#x5916;&#x8BED;&#x4E09;&#x79D1;&#x603B;&#x6210;&#x7EE9;&#x9AD8;&#x7684;&#x8003;&#x751F;&#xFF1B;&#x82E5;&#x8BED;&#x6587;&#x3001;&#x6570;&#x5B66;&#x3001;&#x5916;&#x8BED;&#x4E09;&#x79D1;&#x603B;&#x6210;&#x7EE9;&#x76F8;&#x540C;&#xFF0C;&#x4F18;&#x5148;&#x5B89;&#x6392;&#x5355;&#x79D1;&#x6210;&#x7EE9;&#x9AD8;&#x7684;&#x8003;&#x751F;&#x3002;&#x6309;&#x7167;&#x8BED;&#x6587;&#x5355;&#x79D1;&#x6210;&#x7EE9;&#x3001;&#x6570;&#x5B66;&#x5355;&#x79D1;&#x6210;&#x7EE9;&#x3001;&#x5916;&#x8BED;&#x5355;&#x79D1;&#x6210;&#x7EE9;&#x4F9D;&#x6B21;&#x5B89;&#x6392;&#x4E13;&#x4E1A;&#x3002;&#x82E5;&#x4ECD;&#x76F8;&#x540C;&#xFF0C;&#x5219;&#x8FFD;&#x52A0;&#x8BA1;&#x5212;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x5BF9;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x8003;&#x751F;&#xFF0C;&#x6267;&#x884C;&#x5F53;&#x5730;&#x6559;&#x80B2;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5236;&#x5B9A;&#x7684;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#xFF0C;&#x8003;&#x751F;&#x9009;&#x8003;&#x79D1;&#x76EE;&#x5FC5;&#x987B;&#x7B26;&#x5408;&#x6211;&#x6821;&#x516C;&#x5E03;&#x7684;&#x4E13;&#x4E1A;&#x9009;&#x8003;&#x79D1;&#x76EE;&#x8303;&#x56F4;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x5BF9;&#x4E8E;&#x5408;&#x5E76;&#x672C;&#x79D1;&#x6279;&#x6B21;&#x7684;&#x7701;&#x4EFD;&#xFF0C;&#x6211;&#x6821;&#x4F9D;&#x636E;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x5212;&#x5B9A;&#x7684;&#x76F8;&#x5E94;&#x62DB;&#x751F;&#x7C7B;&#x578B;&#x7684;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#x5F00;&#x5C55;&#x5BF9;&#x5E94;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x5357;&#x5F00;&#x5927;&#x5B66;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x3001;&#x6E2F;&#x6FB3;&#x53F0;&#x62DB;&#x751F;&#x4F9D;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x7701;&#xFF08;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x89C4;&#x5B9A;&#x3001;&#x6211;&#x6821;&#x672C;&#x5E74;&#x5EA6;&#x76F8;&#x5173;&#x7C7B;&#x522B;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x3001;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x5E73;&#x53F0;&#x516C;&#x793A;&#x4FE1;&#x606F;&#x5F00;&#x5C55;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x6C11;&#x65CF;&#x73ED;&#x3001;&#x5185;&#x5730;&#x65B0;&#x7586;&#x9AD8;&#x4E2D;&#x73ED;&#x3001;&#x5185;&#x5730;&#x897F;&#x85CF;&#x73ED;&#x53CA;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x7684;&#x5F55;&#x53D6;&#x53C2;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x6587;&#x4EF6;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761;  &#x5BF9;&#x4E8E;&#x6309;&#x7167;&#x975E;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x91C7;&#x53D6;&#x62DB;&#x751F;&#x8BA1;&#x5212;1:1&#x8303;&#x56F4;&#x5185;&#x6309;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x6392;&#x961F;&#x5F55;&#x53D6;&#x539F;&#x5219;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x975E;&#x82F1;&#x8BED;&#x8BED;&#x79CD;&#x7684;&#x8003;&#x751F;&#x5728;&#x586B;&#x62A5;&#x4F7F;&#x7528;&#x82F1;&#x8BED;&#x6559;&#x6750;&#x8FDB;&#x884C;&#x6559;&#x5B66;&#x7684;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x65F6;&#xFF0C;&#x8981;&#x614E;&#x91CD;&#x8003;&#x8651;&#x8BE5;&#x4E13;&#x4E1A;&#x5BF9;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x7684;&#x7279;&#x522B;&#x8981;&#x6C42;&#x3002;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x5916;&#x56FD;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x7C7B;&#x4E13;&#x4E1A;&#x8981;&#x6C42;&#x82F1;&#x8BED;&#x8BED;&#x79CD;&#x8003;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x6309;&#x7167;&#x5916;&#x8BED;&#x7C7B;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x529E;&#x6CD5;&#x5F55;&#x53D6;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x5165;&#x5B66;&#x540E;&#x4E0D;&#x5F97;&#x8F6C;&#x5165;&#x666E;&#x901A;&#x7C7B;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x7535;&#x5B50;&#x5546;&#x52A1;&#xFF08;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#xFF09;&#x4E13;&#x4E1A;&#x5F55;&#x53D6;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5165;&#x5B66;&#x540E;&#x4E0D;&#x5141;&#x8BB8;&#x8C03;&#x6574;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x5728;&#x672C;&#x79D1;&#x666E;&#x901A;&#x6279;&#x6B21;&#xFF0C;&#x533B;&#x5B66;&#x9662;&#x3001;&#x54F2;&#x5B66;&#x9662;&#x5404;&#x4E13;&#x4E1A;&#x4EC5;&#x5F55;&#x53D6;&#x586B;&#x62A5;&#x5176;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x7684;&#x8003;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761;  &#x4F53;&#x68C0;&#x6807;&#x51C6;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x539F;&#x536B;&#x751F;&#x90E8;&#x3001;&#x4E2D;&#x56FD;&#x6B8B;&#x75BE;&#x4EBA;&#x8054;&#x5408;&#x4F1A;&#x5370;&#x53D1;&#x7684;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x300B;&#x53CA;&#x6709;&#x5173;&#x8865;&#x5145;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x65B0;&#x751F;&#x62A5;&#x5230;&#x65F6;&#xFF0C;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x5BF9;&#x65B0;&#x751F;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x8FDB;&#x884C;&#x521D;&#x6B65;&#x5BA1;&#x67E5;&#xFF0C;&#x5BA1;&#x67E5;&#x5408;&#x683C;&#x7684;&#x529E;&#x7406;&#x5165;&#x5B66;&#x624B;&#x7EED;&#xFF1B;&#x5BA1;&#x67E5;&#x53D1;&#x73B0;&#x65B0;&#x751F;&#x7684;&#x5F55;&#x53D6;&#x901A;&#x77E5;&#x3001;&#x8003;&#x751F;&#x4FE1;&#x606F;&#x7B49;&#x8BC1;&#x660E;&#x6750;&#x6599;&#xFF0C;&#x4E0E;&#x672C;&#x4EBA;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x4E0D;&#x7B26;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x5176;&#x4ED6;&#x8FDD;&#x53CD;&#x56FD;&#x5BB6;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x89C4;&#x5B9A;&#x60C5;&#x5F62;&#x7684;&#xFF0C;&#x53D6;&#x6D88;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x3002;&#x65B0;&#x751F;&#x5165;&#x5B66;&#x540E;&#xFF0C;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x5C06;&#x5728;3&#x4E2A;&#x6708;&#x5185;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x62DB;&#x751F;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5168;&#x9762;&#x590D;&#x67E5;&#xFF0C;&#x590D;&#x67E5;&#x4E2D;&#x53D1;&#x73B0;&#x5B66;&#x751F;&#x5B58;&#x5728;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#x3001;&#x5F87;&#x79C1;&#x821E;&#x5F0A;&#x7B49;&#x60C5;&#x5F62;&#x7684;&#xFF0C;&#x786E;&#x5B9A;&#x4E3A;&#x590D;&#x67E5;&#x4E0D;&#x5408;&#x683C;&#xFF0C;&#x53D6;&#x6D88;&#x5B66;&#x7C4D;&#xFF1B;&#x60C5;&#x8282;&#x4E25;&#x91CD;&#x7684;&#xFF0C;&#x5C06;&#x79FB;&#x4EA4;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x8C03;&#x67E5;&#x5904;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x5357;&#x5F00;&#x5927;&#x5B66;&#x4F9D;&#x636E;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8BBE;&#x7ACB;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x56FD;&#x5BB6;&#x52A9;&#x5B66;&#x8D37;&#x6B3E;&#x3001;&#x52E4;&#x5DE5;&#x52A9;&#x5B66;&#x3001;&#x5B66;&#x8D39;&#x51CF;&#x514D;&#x3001;&#x4E34;&#x65F6;&#x56F0;&#x96BE;&#x8865;&#x52A9;&#x7B49;&#x8D44;&#x52A9;&#x63AA;&#x65BD;&#xFF0C;&#x5E2E;&#x52A9;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x7684;&#x5B66;&#x751F;&#x5B8C;&#x6210;&#x5B66;&#x4E1A;&#x3002;</p>
<p>&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x7684;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5F55;&#x53D6;&#x7ED3;&#x679C;&#x5C06;&#x53CA;&#x65F6;&#x5728;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7F51;&#x4E0A;&#x516C;&#x5E03;&#xFF0C;&#x8003;&#x751F;&#x53EF;&#x4E0A;&#x7F51;&#x67E5;&#x8BE2;&#x3002;</p>
<h1 id="&#x9644;&#x5219;">&#x9644;&#x5219;</h1>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761; &#x6839;&#x636E;&#x56FD;&#x5BB6;&#x548C;&#x5929;&#x6D25;&#x5E02;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x7CBE;&#x795E;&#xFF0C;&#x6211;&#x6821;&#x5B9E;&#x65BD;&#x5B66;&#x5206;&#x5236;&#x6536;&#x8D39;&#xFF0C;&#x5177;&#x4F53;&#x8BE6;&#x60C5;&#x8BF7;&#x5230;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7F51;&#x4E0B;&#x8F7D;&#x4E13;&#x533A;&#x4E0B;&#x8F7D;&#x300A;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x5B66;&#x5206;&#x5236;&#x6536;&#x8D39;&#x7BA1;&#x7406;&#x6682;&#x884C;&#x529E;&#x6CD5;&#x300B;&#x6587;&#x4EF6;&#x67E5;&#x770B;&#x3002;&#x57CE;&#x5E02;&#x7BA1;&#x7406;&#x4E13;&#x4E1A;&#x7B2C;&#x4E09;&#x5B66;&#x5E74;&#x53EF;&#x8D74;&#x82F1;&#x56FD;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x5927;&#x5B66;&#x4FEE;&#x8BFB;&#x8BFE;&#x7A0B;&#xFF0C;&#x5883;&#x5916;&#x8D39;&#x7528;&#x5B66;&#x751F;&#x81EA;&#x7406;&#xFF0C;&#x5176;&#x4E2D;&#x5B66;&#x8D39;&#x5927;&#x7EA6;1&#x4E07;&#x82F1;&#x9551;&#x3002;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x4F4F;&#x5BBF;&#x8D39;&#x6839;&#x636E;&#x4F4F;&#x5BBF;&#x6761;&#x4EF6;&#x4E0D;&#x540C;&#xFF0C;&#x4E00;&#x822C;&#x4E3A;700-1200&#x5143;/&#x5E74;&#x3002;&#x5982;&#x9047;&#x56FD;&#x5BB6;&#x548C;&#x5929;&#x6D25;&#x5E02;&#x8C03;&#x6574;&#x6536;&#x8D39;&#x6807;&#x51C6;&#xFF0C;&#x5219;&#x6267;&#x884C;&#x65B0;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x9002;&#x7528;&#x4E8E;&#x5357;&#x5F00;&#x5927;&#x5B66;2022&#x5E74;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#xFF0C;&#x81EA;&#x516C;&#x5E03;&#x4E4B;&#x65E5;&#x8D77;&#x65BD;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x516C;&#x5E03;&#x540E;&#xFF0C;&#x5982;&#x9047;&#x90E8;&#x5206;&#x7701;&#x4EFD;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x8C03;&#x6574;&#xFF0C;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x5C06;&#x5236;&#x5B9A;&#x76F8;&#x5E94;&#x7684;&#x5F55;&#x53D6;&#x653F;&#x7B56;&#x5E76;&#x53E6;&#x884C;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x7531;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x5357;&#x5F00;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x54A8;&#x8BE2;&#x7535;&#x8BDD;&#xFF1A;022-60365167,022-23504845</p>
<p>&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x4E3E;&#x62A5;&#x6295;&#x8BC9;&#x7535;&#x8BDD;&#xFF1A;022-85358691</p>
<p>&#x5357;&#x5F00;&#x5927;&#x5B66;&#x7F51;&#x5740;&#xFF1A;<a href="http://www.nankai.edu.cn" target="_blank">http://www.nankai.edu.cn</a></p>
<p>&#x5357;&#x5F00;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x7F51;&#x5740;&#xFF1A;<a href="http://zsb.nankai.edu.cn" target="_blank">http://zsb.nankai.edu.cn</a></p>
<p>&#x5357;&#x5F00;&#x5927;&#x5B66;&#x5B98;&#x65B9;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x5357;&#x5F00;&#x5927;&#x5B66;</p>
<p>&#x5357;&#x5F00;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5B98;&#x65B9;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F; </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-15 13:55:13
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="TongJi.html" class="navigation navigation-prev " aria-label="Previous page: &#x540C;&#x6D4E;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="WuHan.html" class="navigation navigation-next " aria-label="Next page: &#x6B66;&#x6C49;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"南开大学","level":"1.3.11","depth":2,"next":{"title":"武汉大学","level":"1.3.12","depth":2,"path":"md/zhaosheng_jianzhang/WuHan.md","ref":"md/zhaosheng_jianzhang/WuHan.md","articles":[]},"previous":{"title":"同济大学","level":"1.3.10","depth":2,"path":"md/zhaosheng_jianzhang/TongJi.md","ref":"md/zhaosheng_jianzhang/TongJi.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/NanKai.md","mtime":"2022-06-15T05:55:13.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-16T09:57:26.679Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

