
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x6E05;&#x534E;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="BeiJing.html">
    
    
    <link rel="prev" href="./">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="HaerBinGongYe.html">
            
                <a href="HaerBinGongYe.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x54C8;&#x5C14;&#x6EE8;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF08;&#x542B;&#x6DF1;&#x5733;&#x6821;&#x533A;&#xFF09;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.13.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x6E05;&#x534E;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3748263904,method-view,schId-3.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h1>
<p>&#x7B2C;&#x4E00;&#x6761; &#x4E3A;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x89C4;&#x8303;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#xFF0C;&#x5207;&#x5B9E;&#x7EF4;&#x62A4;&#x5B66;&#x6821;&#x548C;&#x8003;&#x751F;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#xFF0C;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x4EE5;&#x53CA;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x7ED3;&#x5408;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5B9E;&#x9645;&#xFF0C;&#x5236;&#x5B9A;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x5B66;&#x6821;&#x540D;&#x79F0;&#xFF1A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x3002;&#x5730;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x5E02;&#x6D77;&#x6DC0;&#x533A;&#x6E05;&#x534E;&#x56ED;&#x3002;&#x4E0A;&#x7EA7;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#xFF1A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x90E8;&#x3002;&#x529E;&#x5B66;&#x6027;&#x8D28;&#xFF1A;&#x56FD;&#x5BB6;&#x516C;&#x529E;&#xFF0C;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x3002;&#x5BF9;&#x53D6;&#x5F97;&#x6211;&#x6821;&#x5B66;&#x7C4D;&#x3001;&#x5B66;&#x4E60;&#x671F;&#x6EE1;&#x6210;&#x7EE9;&#x5408;&#x683C;&#x7684;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x9881;&#x53D1;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x5B66;&#x6821;&#x540D;&#x79F0;&#x4E3A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#xFF1B;&#x7B26;&#x5408;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x9881;&#x53D1;&#x76F8;&#x5E94;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x575A;&#x6301;&#x516C;&#x5E73;&#x7ADE;&#x4E89;&#x3001;&#x516C;&#x6B63;&#x9009;&#x62D4;&#x3001;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x575A;&#x6301;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x5168;&#x9762;&#x8003;&#x6838;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x63A5;&#x53D7;&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x3001;&#x8003;&#x751F;&#x3001;&#x5BB6;&#x957F;&#x3001;&#x5A92;&#x4F53;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x5404;&#x754C;&#x7684;&#x76D1;&#x7763;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x4E0E;&#x804C;&#x8D23;">&#x7B2C;&#x4E8C;&#x7AE0; &#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x4E0E;&#x804C;&#x8D23;</h1>
<p>&#x7B2C;&#x4E94;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x89C4;&#x5212;&#x7814;&#x7A76;&#x3001;&#x7EDF;&#x7B79;&#x534F;&#x8C03;&#x3001;&#x6574;&#x4F53;&#x63A8;&#x8FDB;&#x3001;&#x7763;&#x4FC3;&#x843D;&#x5B9E;&#x3002;&#x4E3B;&#x8981;&#x804C;&#x8D23;&#x5305;&#x62EC;&#x5236;&#x5B9A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7AE0;&#x7A0B;&#x53CA;&#x5404;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x529E;&#x6CD5;&#x5E76;&#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#xFF0C;&#x5236;&#x5B9A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF0C;&#x5EFA;&#x7ACB;&#x76D1;&#x7763;&#x534F;&#x8C03;&#x673A;&#x5236;&#xFF0C;&#x8BA8;&#x8BBA;&#x51B3;&#x5B9A;&#x804C;&#x8D23;&#x8303;&#x56F4;&#x5185;&#x7684;&#x5176;&#x4ED6;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x91CD;&#x8981;&#x4E8B;&#x9879;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x4F5C;&#x4E3A;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;">&#x7B2C;&#x4E09;&#x7AE0; &#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;</h1>
<p>&#x7B2C;&#x4E03;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x6839;&#x636E;&#x672C;&#x6821;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x76EE;&#x6807;&#x3001;&#x529E;&#x5B66;&#x6761;&#x4EF6;&#x7B49;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x7EDF;&#x7B79;&#x8003;&#x8651;&#x5404;&#x7701;&#xFF08;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#xFF09;&#x8003;&#x751F;&#x4EBA;&#x6570;&#x3001;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x3001;&#x533A;&#x57DF;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#x53CA;&#x91CD;&#x70B9;&#x652F;&#x6301;&#x653F;&#x7B56;&#x3001;&#x5386;&#x5E74;&#x8BA1;&#x5212;&#x5B89;&#x6392;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x786E;&#x5B9A;&#x5206;&#x7701;&#xFF08;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#xFF09;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF0C;&#x62A5;&#x6559;&#x80B2;&#x90E8;&#x6838;&#x51C6;&#x540E;&#x7531;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5E03;&#x3002;&#x5C06;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x4F5C;&#x4E3A;&#x9884;&#x7559;&#x8BA1;&#x5212;&#xFF0C;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x5730;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x751F;&#x6E90;&#x4E0D;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x89C4;&#x5B9A;&#x575A;&#x6301;&#x201C;&#x5B66;&#x6821;&#x8D1F;&#x8D23;&#x3001;&#x62DB;&#x529E;&#x76D1;&#x7763;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5728;&#x6559;&#x80B2;&#x90E8;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x7531;&#x5404;&#x7701;&#xFF08;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x7EDF;&#x4E00;&#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x6309;&#x7167;&#x7406;&#x5DE5;&#x7C7B;&#x3001;&#x6587;&#x53F2;&#x7C7B;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x5206;&#x7C7B;&#x5F55;&#x53D6;&#x8003;&#x751F;&#xFF0C;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x6267;&#x884C;&#x5176;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x6839;&#x636E;&#x672C;&#x6821;&#x5728;&#x5404;&#x7701;&#xFF08;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#xFF09;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x548C;&#x8003;&#x751F;&#x62A5;&#x8003;&#x60C5;&#x51B5;&#xFF0C;&#x786E;&#x5B9A;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x548C;&#x8C03;&#x6863;&#x5206;&#x6570;&#x7EBF;&#x3002;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x89C4;&#x5B9A;&#xFF0C;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;120%&#x4EE5;&#x5185;&#x3002;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;105%&#x4EE5;&#x5185;&#x3002;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5728;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x6267;&#x884C;&#x201C;&#x5206;&#x6570;&#x6E05;&#x201D;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x5728;&#x601D;&#x60F3;&#x653F;&#x6CBB;&#x54C1;&#x5FB7;&#x8003;&#x6838;&#x5408;&#x683C;&#x3001;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x7B26;&#x5408;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x8981;&#x6C42;&#x3001;&#x9AD8;&#x8003;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x8FBE;&#x5230;&#x672C;&#x7701;&#xFF08;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#xFF09;&#x672C;&#x79D1;&#x4E00;&#x6279;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF08;&#x5408;&#x5E76;&#x672C;&#x79D1;&#x6279;&#x6B21;&#x7684;&#x7701;&#x4EFD;&#x6267;&#x884C;&#x5176;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#xFF09;&#x4E14;&#x7B26;&#x5408;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x8C03;&#x6863;&#x8981;&#x6C42;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B66;&#x6821;&#x53C2;&#x8003;&#x8003;&#x751F;&#x7EFC;&#x5408;&#x7D20;&#x8D28;&#x8BC4;&#x4EF7;&#x548C;&#x5B66;&#x4E1A;&#x6C34;&#x5E73;&#x8003;&#x8BD5;&#x6210;&#x7EE9;&#xFF0C;&#x6839;&#x636E;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x4ECE;&#x9AD8;&#x5206;&#x5230;&#x4F4E;&#x5206;&#x987A;&#x5E8F;&#x5F55;&#x53D6;&#x3002;&#x5BF9;&#x4E8E;&#x6295;&#x6863;&#x5206;&#x6570;&#x76F8;&#x540C;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x6309;&#x7167;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x786E;&#x5B9A;&#x7684;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x89C4;&#x5219;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x5728;&#x8C03;&#x6863;&#x65F6;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x627F;&#x8BA4;&#x5404;&#x7701;&#xFF08;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#xFF09;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x7ED9;&#x4E88;&#x8003;&#x751F;&#x7684;&#x653F;&#x7B56;&#x6027;&#x52A0;&#x5206;&#xFF1B;&#x540C;&#x4E00;&#x8003;&#x751F;&#x7B26;&#x5408;&#x591A;&#x9879;&#x653F;&#x7B56;&#x6027;&#x52A0;&#x5206;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x53EA;&#x91C7;&#x7528;&#x6700;&#x9AD8;&#x4E00;&#x9879;&#x52A0;&#x5206;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x52A0;&#x5206;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;20&#x5206;&#x3002;&#x5BF9;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x53CA;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x8BA4;&#x5B9A;&#x7ED3;&#x679C;&#x53E6;&#x6709;&#x89C4;&#x5B9A;&#x7684;&#xFF0C;&#x4ECE;&#x5176;&#x89C4;&#x5B9A;&#xFF08;&#x52A0;&#x5206;&#x9879;&#x76EE;&#x53CA;&#x5206;&#x503C;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x548C;&#x4E0D;&#x5B89;&#x6392;&#x5206;&#x7701;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#xFF08;&#x81EA;&#x5F3A;&#x8BA1;&#x5212;&#xFF09;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x7B49;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x9879;&#x76EE;&#xFF09;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x6309;&#x7167;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x6295;&#x6863;&#x5206;&#x6570;&#x548C;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5F55;&#x53D6;&#xFF0C;&#x5BF9;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x53CA;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x8BA4;&#x5B9A;&#x7ED3;&#x679C;&#x53E6;&#x6709;&#x89C4;&#x5B9A;&#x7684;&#xFF0C;&#x4ECE;&#x5176;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x5728;&#x90E8;&#x5206;&#x7701;&#x4EFD;&#x62DB;&#x6536;&#x5B9A;&#x5411;&#x751F;&#x3002;&#x5F53;&#x5728;&#x5404;&#x7701;&#xFF08;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#xFF09;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x7EDF;&#x62DB;&#x6279;&#x6B21;&#x540C;&#x79D1;&#x7C7B;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x7EBF;&#x4E0A;&#x62A5;&#x8003;&#x5B9A;&#x5411;&#x751F;&#x8003;&#x751F;&#x4EBA;&#x6570;&#x5C11;&#x4E8E;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x65F6;&#xFF0C;&#x53EF;&#x5728;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x7EDF;&#x62DB;&#x6279;&#x6B21;&#x540C;&#x79D1;&#x7C7B;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x7EBF;&#x4E0B;20&#x5206;&#x4E4B;&#x5185;&#x8C03;&#x9605;&#x6709;&#x5B9A;&#x5411;&#x751F;&#x62A5;&#x8003;&#x5FD7;&#x613F;&#x7684;&#x8003;&#x751F;&#x6863;&#x6848;&#xFF0C;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x7EDF;&#x62DB;&#x6279;&#x6B21;&#x5B9A;&#x5411;&#x4E13;&#x4E1A;&#x540C;&#x79D1;&#x7C7B;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x7EBF;&#x4EE5;&#x8BE5;&#x7701;&#x4EFD;&#x7269;&#x7406;&#x79D1;&#x76EE;&#x7EC4;&#x6216;&#x7269;&#x7406;&#x57FA;&#x7840;&#x7C7B;&#x5206;&#x6570;&#x7EBF;&#x4F5C;&#x4E3A;&#x53C2;&#x7167;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x627F;&#x62C5;&#x201C;&#x91CD;&#x70B9;&#x9AD8;&#x6821;&#x62DB;&#x6536;&#x519C;&#x6751;&#x548C;&#x8131;&#x8D2B;&#x5730;&#x533A;&#x5B66;&#x751F;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x201D;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#xFF09;&#x62DB;&#x751F;&#x4EFB;&#x52A1;&#xFF0C;&#x9762;&#x5411;&#x56FD;&#x5BB6;&#x786E;&#x5B9A;&#x7684;&#x5B9E;&#x65BD;&#x533A;&#x57DF;&#x53C2;&#x52A0;&#x5168;&#x56FD;&#x7EDF;&#x8003;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x5B9E;&#x884C;&#x5B9A;&#x5411;&#x62DB;&#x751F;&#x3002;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x5B9E;&#x884C;&#x5355;&#x62A5;&#x5FD7;&#x613F;&#x3001;&#x5355;&#x8BBE;&#x6279;&#x6B21;&#x3001;&#x5355;&#x72EC;&#x5212;&#x7EBF;&#x3002;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x4F4E;&#x4E8E;&#x5404;&#x7701;&#xFF08;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#xFF09;&#x672C;&#x79D1;&#x4E00;&#x6279;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF0C;&#x5BF9;&#x4E8E;&#x5408;&#x5E76;&#x672C;&#x79D1;&#x6279;&#x6B21;&#x7684;&#x7701;&#x4EFD;&#x6267;&#x884C;&#x5176;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x4E0E;&#x519B;&#x961F;&#x8054;&#x5408;&#x62DB;&#x6536;&#x3001;&#x57F9;&#x517B;&#x201C;&#x53CC;&#x5B66;&#x7C4D;&#x201D;&#x98DE;&#x884C;&#x5B66;&#x5458;&#x3002;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5728;&#x519B;&#x961F;&#x98DE;&#x884C;&#x9662;&#x6821;&#x65B0;&#x751F;&#x4E2D;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x5B66;&#x751F;&#x8FDB;&#x5165;&#x201C;&#x98DE;&#x884C;&#x5B66;&#x5458;&#x73ED;&#x201D;&#x5B66;&#x4E60;&#x3002;&#x201C;&#x98DE;&#x884C;&#x5B66;&#x5458;&#x73ED;&#x201D;&#x5B9E;&#x884C;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x5F55;&#x53D6;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x6210;&#x7EE9;&#x5305;&#x62EC;&#x9AD8;&#x8003;&#x76F8;&#x5BF9;&#x6210;&#x7EE9;&#x3001;&#x98DE;&#x884C;&#x7B5B;&#x9009;&#x6210;&#x7EE9;&#x3001;&#x5FC3;&#x7406;&#x54C1;&#x8D28;&#x6210;&#x7EE9;&#xFF0C;&#x7537;&#x3001;&#x5973;&#x98DE;&#x884C;&#x5B66;&#x5458;&#x5206;&#x522B;&#x6392;&#x5E8F;&#x3002;&#x201C;&#x98DE;&#x884C;&#x5B66;&#x5458;&#x73ED;&#x201D;&#x57F9;&#x517B;&#x91C7;&#x53D6;&#x201C;3+1&#x201D;&#x6A21;&#x5F0F;&#xFF0C;&#x5B66;&#x751F;&#x5728;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5148;&#x884C;&#x5B66;&#x4E60;&#x4E09;&#x5E74;&#x540E;&#xFF0C;&#x5728;&#x519B;&#x961F;&#x98DE;&#x884C;&#x9662;&#x6821;&#x518D;&#x884C;&#x5B66;&#x4E60;&#x4E00;&#x5E74;&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x9644;&#x5219;">&#x7B2C;&#x56DB;&#x7AE0; &#x9644;&#x5219;</h1>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#xFF08;&#x81EA;&#x5F3A;&#x8BA1;&#x5212;&#xFF09;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x6570;&#x5B66;&#x9886;&#x519B;&#x8BA1;&#x5212;&#x3001;&#x6570;&#x5B66;&#x82F1;&#x624D;&#x73ED;&#x7B49;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x548C;&#x56FD;&#x9645;&#x5B66;&#x751F;&#x3001;&#x6E2F;&#x6FB3;&#x53F0;&#x4FA8;&#x5B66;&#x751F;&#x7684;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#xFF0C;&#x6267;&#x884C;&#x76F8;&#x5E94;&#x7684;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x7B49;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;&#x6211;&#x6821;&#x5BF9;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#xFF08;&#x81EA;&#x5F3A;&#x8BA1;&#x5212;&#xFF09;&#x548C;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x5728;&#x7B2C;&#x4E09;&#x6279;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x7684;&#x8BA4;&#x5B9A;&#x653F;&#x7B56;&#x4E0D;&#x8FDB;&#x884C;&#x6362;&#x7B97;&#xFF0C;&#x53C2;&#x7167;&#x9996;&#x9009;&#x79D1;&#x76EE;&#x7EC4;&#xFF08;&#x9996;&#x9009;&#x7269;&#x7406;&#x79D1;&#x76EE;&#x53C2;&#x7167;&#x7269;&#x7406;&#x79D1;&#x76EE;&#x7EC4;&#x6216;&#x7269;&#x7406;&#x57FA;&#x7840;&#x7C7B;&#xFF0C;&#x9996;&#x9009;&#x5386;&#x53F2;&#x79D1;&#x76EE;&#x53C2;&#x7167;&#x5386;&#x53F2;&#x79D1;&#x76EE;&#x7EC4;&#x6216;&#x901A;&#x7528;&#x57FA;&#x7840;&#x7C7B;&#xFF09;&#x7684;&#x7EDF;&#x62DB;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x7EBF;&#x8FDB;&#x884C;&#x8BA4;&#x5B9A;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x6807;&#x51C6;&#x6839;&#x636E;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x76F8;&#x5173;&#x8981;&#x6C42;&#xFF0C;&#x7ED3;&#x5408;&#x6211;&#x6821;&#x5B9E;&#x9645;&#x5236;&#x5B9A;&#xFF0C;&#x5E76;&#x7EB3;&#x5165;&#x6211;&#x6821;&#x9AD8;&#x8003;&#x5F55;&#x53D6;&#x4F9D;&#x636E;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x666E;&#x901A;&#x9AD8;&#x8003;&#x5916;&#x8BED;&#x7C7B;&#x4E13;&#x4E1A;&#x4EC5;&#x62DB;&#x6536;&#x82F1;&#x8BED;&#x8BED;&#x79CD;&#x8003;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x6E05;&#x534E;&#x5927;&#x5B66;&#x5B66;&#x751F;&#x5B66;&#x8D39;&#x6536;&#x8D39;&#x6807;&#x51C6;&#xFF1A;&#x7F8E;&#x672F;&#x5B66;&#x7C7B;&#x3001;&#x8BBE;&#x8BA1;&#x5B66;&#x7C7B;&#x4E13;&#x4E1A;10000&#x5143;&#x4EBA;&#x6C11;&#x5E01;/&#x5B66;&#x5E74;&#xFF0C;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;5000&#x5143;&#x4EBA;&#x6C11;&#x5E01;/&#x5B66;&#x5E74;&#xFF1B;&#x4F4F;&#x5BBF;&#x8D39;&#x6536;&#x8D39;&#x6807;&#x51C6;&#xFF1A;750&#xFF5E;900&#x5143;&#x4EBA;&#x6C11;&#x5E01;/&#x5B66;&#x5E74;&#x3002;&#x56FD;&#x9645;&#x5B66;&#x751F;&#x53CA;&#x6E2F;&#x6FB3;&#x53F0;&#x4FA8;&#x5B66;&#x751F;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x53E6;&#x884C;&#x5236;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x516C;&#x5E03;&#x540E;&#xFF0C;&#x9047;&#x6709;&#x6559;&#x80B2;&#x90E8;&#x53CA;&#x76F8;&#x5173;&#x7701;&#x4EFD;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x8C03;&#x6574;&#x6216;&#x56E0;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#x7B49;&#x539F;&#x56E0;&#x9700;&#x8981;&#x8C03;&#x6574;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x7A0B;&#x5E8F;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x76F8;&#x5E94;&#x8C03;&#x6574;&#x76F8;&#x5173;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x89C4;&#x5B9A;&#xFF0C;&#x8C03;&#x6574;&#x540E;&#x7684;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x53E6;&#x884C;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x7531;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x81EA;&#x6559;&#x80B2;&#x90E8;&#x6838;&#x51C6;&#x53D1;&#x5E03;&#x4E4B;&#x65E5;&#x8D77;&#x751F;&#x6548;&#x3002;</p>
<p>&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5730;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x5E02;&#x6D77;&#x6DC0;&#x533A;&#x6E05;&#x534E;&#x56ED;&#xFF08;&#x90AE;&#x7F16;100084&#xFF09;</p>
<p>&#x62DB;&#x751F;&#x54A8;&#x8BE2;&#x7535;&#x8BDD;&#xFF1A;010-62770334&#xFF1B;62782051 &#x4F20;&#x771F;&#xFF1A;010-62782061</p>
<p>&#x7535;&#x5B50;&#x90AE;&#x7BB1;&#xFF1A;zsb@mail.tsinghua.edu.cn</p>
<p>&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7F51;&#x7F51;&#x5740;&#xFF1A;<a href="http://www.join-tsinghua.edu.cn" target="_blank">http://www.join-tsinghua.edu.cn</a></p>
<p>&#x62DB;&#x751F;&#x76D1;&#x7763;&#x7535;&#x8BDD;&#xFF1A;010-62783000 (&#x5B66;&#x6821;&#x7EAA;&#x59D4;&#x76D1;&#x5BDF;&#x5BA4;) </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-15 12:31:45
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: &#x62DB;&#x751F;&#x7B80;&#x7AE0;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="BeiJing.html" class="navigation navigation-next " aria-label="Next page: &#x5317;&#x4EAC;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"清华大学","level":"1.3.1","depth":2,"next":{"title":"北京大学","level":"1.3.2","depth":2,"path":"md/zhaosheng_jianzhang/BeiJing.md","ref":"md/zhaosheng_jianzhang/BeiJing.md","articles":[]},"previous":{"title":"招生简章","level":"1.3","depth":1,"path":"md/zhaosheng_jianzhang/README.md","ref":"md/zhaosheng_jianzhang/README.md","articles":[{"title":"清华大学","level":"1.3.1","depth":2,"path":"md/zhaosheng_jianzhang/QingHua.md","ref":"md/zhaosheng_jianzhang/QingHua.md","articles":[]},{"title":"北京大学","level":"1.3.2","depth":2,"path":"md/zhaosheng_jianzhang/BeiJing.md","ref":"md/zhaosheng_jianzhang/BeiJing.md","articles":[]},{"title":"复旦大学","level":"1.3.3","depth":2,"path":"md/zhaosheng_jianzhang/FuDan.md","ref":"md/zhaosheng_jianzhang/FuDan.md","articles":[]},{"title":"上海交通大学","level":"1.3.4","depth":2,"path":"md/zhaosheng_jianzhang/ShangHaiJiaoTong.md","ref":"md/zhaosheng_jianzhang/ShangHaiJiaoTong.md","articles":[]},{"title":"中国科学院大学","level":"1.3.5","depth":2,"path":"md/zhaosheng_jianzhang/ZhongGuoKeXueYuan.md","ref":"md/zhaosheng_jianzhang/ZhongGuoKeXueYuan.md","articles":[]},{"title":"浙江大学","level":"1.3.6","depth":2,"path":"md/zhaosheng_jianzhang/ZheJiang.md","ref":"md/zhaosheng_jianzhang/ZheJiang.md","articles":[]},{"title":"中国科学技术大学","level":"1.3.7","depth":2,"path":"md/zhaosheng_jianzhang/ZhongGuoKeXueJiShu.md","ref":"md/zhaosheng_jianzhang/ZhongGuoKeXueJiShu.md","articles":[]},{"title":"南京大学","level":"1.3.8","depth":2,"path":"md/zhaosheng_jianzhang/NanJing.md","ref":"md/zhaosheng_jianzhang/NanJing.md","articles":[]},{"title":"北京航空航天大学","level":"1.3.9","depth":2,"path":"md/zhaosheng_jianzhang/BeiJingHangKongHangTian.md","ref":"md/zhaosheng_jianzhang/BeiJingHangKongHangTian.md","articles":[]},{"title":"同济大学","level":"1.3.10","depth":2,"path":"md/zhaosheng_jianzhang/TongJi.md","ref":"md/zhaosheng_jianzhang/TongJi.md","articles":[]},{"title":"南开大学","level":"1.3.11","depth":2,"path":"md/zhaosheng_jianzhang/NanKai.md","ref":"md/zhaosheng_jianzhang/NanKai.md","articles":[]},{"title":"哈尔滨工业大学（含深圳校区）","level":"1.3.12","depth":2,"path":"md/zhaosheng_jianzhang/HaerBinGongYe.md","ref":"md/zhaosheng_jianzhang/HaerBinGongYe.md","articles":[]},{"title":"武汉大学","level":"1.3.13","depth":2,"path":"md/zhaosheng_jianzhang/WuHan.md","ref":"md/zhaosheng_jianzhang/WuHan.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/QingHua.md","mtime":"2022-06-15T04:31:45.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-17T01:23:17.934Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

