
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ZhongGuoKeXueYuan.html">
    
    
    <link rel="prev" href="FuDan.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="HaerBinGongYe.html">
            
                <a href="HaerBinGongYe.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x54C8;&#x5C14;&#x6EE8;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF08;&#x542B;&#x6DF1;&#x5733;&#x6821;&#x533A;&#xFF09;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.13.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3762756332,method-view,schId-199.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;&#x3000;&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0;&#x3000;&#x603B;&#x5219;</h1>
<p>&#x7B2C;&#x4E00;&#x6761;&#x3000;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF0C;&#x7EF4;&#x62A4;&#x8003;&#x751F;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#xFF0C;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x548C;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x7ED3;&#x5408;&#x6211;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#xFF0C;&#x7279;&#x5236;&#x5B9A;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761;&#x3000;&#x6211;&#x6821;&#x5168;&#x79F0;&#x4E3A;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x516C;&#x529E;&#x3001;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#xFF0C;&#x662F;&#x6559;&#x80B2;&#x90E8;&#x76F4;&#x5C5E;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&#x548C;&#x4E0A;&#x6D77;&#x5E02;&#x5171;&#x5EFA;&#x7684;&#x5168;&#x56FD;&#x91CD;&#x70B9;&#x5927;&#x5B66;&#xFF0C;&#x5730;&#x5740;&#x4E3A;&#x4E0A;&#x6D77;&#x5E02;&#x95F5;&#x884C;&#x533A;&#x4E1C;&#x5DDD;&#x8DEF;800&#x53F7;&#xFF0C;&#x90AE;&#x7F16;200240&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x91C7;&#x7528;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#xFF08;&#x56FD;&#x6807;&#x7801;10248&#xFF09;&#x548C;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x9662;&#xFF08;&#x56FD;&#x6807;&#x7801;19248&#xFF09;&#x4E24;&#x4E2A;&#x62DB;&#x751F;&#x4EE3;&#x7801;&#xFF0C;&#x5206;&#x522B;&#x7F16;&#x5236;&#x8BA1;&#x5212;&#x548C;&#x5F55;&#x53D6;&#x3002;&#x672C;&#x79D1;&#x5B66;&#x5386;&#x3001;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x7684;&#x5B66;&#x6821;&#x540D;&#x79F0;&#x5747;&#x4E3A;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#xFF0C;&#x5BF9;&#x5728;&#x89C4;&#x5B9A;&#x7684;&#x5E74;&#x9650;&#x5185;&#x8FBE;&#x5230;&#x6240;&#x5728;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x8981;&#x6C42;&#x8005;&#xFF0C;&#x9881;&#x53D1;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;&#x5BF9;&#x7B26;&#x5408;&#x5B66;&#x6821;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8005;&#xFF0C;&#x9881;&#x53D1;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9075;&#x5FAA;&#x201C;&#x516C;&#x5E73;&#x7ADE;&#x4E89;&#x3001;&#x516C;&#x6B63;&#x9009;&#x62D4;&#x3001;&#x516C;&#x5F00;&#x7A0B;&#x5E8F;&#xFF0C;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x5168;&#x9762;&#x8003;&#x6838;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x201D;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;&#x3000;&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x53CA;&#x5DE5;&#x4F5C;&#x804C;&#x8D23;">&#x7B2C;&#x4E8C;&#x7AE0;&#x3000;&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x53CA;&#x5DE5;&#x4F5C;&#x804C;&#x8D23;</h1>
<p>&#x7B2C;&#x4E94;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x5145;&#x5206;&#x53D1;&#x6325;&#x5728;&#x6C11;&#x4E3B;&#x7BA1;&#x7406;&#x548C;&#x76D1;&#x7763;&#x65B9;&#x9762;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x662F;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x548C;&#x5B9E;&#x65BD;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7684;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;&#x6388;&#x6743;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x9662;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x5177;&#x4F53;&#x8D1F;&#x8D23;&#x533B;&#x5B66;&#x9662;&#x62DB;&#x751F;&#x7684;&#x6709;&#x5173;&#x4E8B;&#x52A1;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5728;&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x7684;&#x76D1;&#x7763;&#x4E0B;&#x8FDB;&#x884C;&#xFF0C;&#x540C;&#x65F6;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x63A5;&#x53D7;&#x8003;&#x751F;&#x3001;&#x5BB6;&#x957F;&#x548C;&#x793E;&#x4F1A;&#x5404;&#x754C;&#x7684;&#x76D1;&#x7763;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;&#x3000;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;">&#x7B2C;&#x4E09;&#x7AE0;&#x3000;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;</h1>
<p>&#x7B2C;&#x4E5D;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x5DE5;&#x4F5C;&#x8981;&#x6C42;&#xFF0C;&#x6839;&#x636E;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x8003;&#x751F;&#x6570;&#x91CF;&#x548C;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x3001;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x9700;&#x6C42;&#x8D8B;&#x52BF;&#x3001;&#x6BD5;&#x4E1A;&#x751F;&#x5C31;&#x4E1A;&#x8D28;&#x91CF;&#x548C;&#x53BB;&#x5411;&#x3001;&#x672C;&#x6821;&#x5404;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x9700;&#x8981;&#x3001;&#x8003;&#x751F;&#x5BF9;&#x5404;&#x4E13;&#x4E1A;&#x7684;&#x8BA4;&#x53EF;&#x5EA6;&#x3001;&#x5386;&#x5E74;&#x8BA1;&#x5212;&#x5B89;&#x6392;&#x7B49;&#x56E0;&#x7D20;&#x786E;&#x5B9A;&#x5206;&#x7701;&#x8BA1;&#x5212;&#x53CA;&#x5404;&#x4E13;&#x4E1A;&#xFF08;&#x4E13;&#x4E1A;&#x7EC4;&#xFF09;&#x7684;&#x9009;&#x8003;&#x79D1;&#x76EE;&#x8981;&#x6C42;&#xFF0C;&#x62A5;&#x6559;&#x80B2;&#x90E8;&#x5907;&#x6848;&#x540E;&#x7531;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5E03;&#x3002;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5C06;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x4F5C;&#x4E3A;&#x9884;&#x7559;&#x8BA1;&#x5212;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x5730;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x751F;&#x6E90;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6839;&#x636E;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x7684;&#x751F;&#x6E90;&#x60C5;&#x51B5;&#x548C;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x786E;&#x5B9A;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#xFF0C;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x8D85;&#x8FC7;105%&#x3002;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x8D85;&#x8FC7;120%&#x3002;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5728;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x6309;&#x5206;&#x6570;&#x4F18;&#x5148;&#x539F;&#x5219;&#xFF08;&#x5206;&#x6570;&#x6E05;&#xFF09;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5728;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x7701;&#xFF08;&#x5E02;&#xFF09;&#x6309;&#x5176;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x65B9;&#x6848;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x6295;&#x6863;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5728;&#x63D0;&#x6863;&#x65F6;&#x539F;&#x5219;&#x4E0A;&#x8BA4;&#x53EF;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x6559;&#x80B2;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x7ED9;&#x4E88;&#x8003;&#x751F;&#x7684;&#x653F;&#x7B56;&#x6027;&#x52A0;&#x5206;&#xFF0C;&#x540C;&#x4E00;&#x8003;&#x751F;&#x5982;&#x7B26;&#x5408;&#x591A;&#x9879;&#x589E;&#x52A0;&#x5206;&#x6570;&#x6295;&#x6863;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x53D6;&#x5176;&#x4E2D;&#x5E45;&#x5EA6;&#x6700;&#x5927;&#x7684;&#x4E00;&#x9879;&#x5206;&#x503C;&#xFF0C;&#x4E14;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;20&#x5206;&#x3002;&#x6240;&#x6709;&#x9AD8;&#x8003;&#x52A0;&#x5206;&#x9879;&#x76EE;&#x53CA;&#x5206;&#x503C;&#x5747;&#x4E0D;&#x5F97;&#x7528;&#x4E8E;&#x4E0D;&#x5B89;&#x6392;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x3002;&#x7ECF;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x8BA4;&#x5B9A;&#x7684;&#x5404;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x8D44;&#x683C;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x6309;&#x7167;&#x516C;&#x793A;&#x7684;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#xFF0C;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x7701;&#x5E02;&#x8003;&#x751F;&#x9700;&#x7B26;&#x5408;&#x6211;&#x6821;&#x4E13;&#x4E1A;&#x9009;&#x8003;&#x79D1;&#x76EE;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5BF9;&#x8FDB;&#x6863;&#x8003;&#x751F;&#xFF0C;&#x6309;&#x5206;&#x6570;&#x4F18;&#x5148;&#x3001;&#x9075;&#x5FAA;&#x5FD7;&#x613F;&#x7684;&#x539F;&#x5219;&#x8FDB;&#x884C;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#xFF0C;&#x4E0D;&#x8BBE;&#x5206;&#x6570;&#x7EA7;&#x5DEE;&#x3002;&#x8FDB;&#x6863;&#x8003;&#x751F;&#x4E2D;&#xFF0C;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x76F8;&#x540C;&#x65F6;&#xFF0C;&#x4F18;&#x5148;&#x5F55;&#x53D6;&#x76F8;&#x5173;&#x79D1;&#x76EE;&#x5206;&#x6570;&#x9AD8;&#x8005;&#x3002;&#x76F8;&#x5173;&#x79D1;&#x76EE;&#x5206;&#x6570;&#x6BD4;&#x8F83;&#x987A;&#x5E8F;&#xFF1A;&#x6570;&#x5B66;&#x3001;&#x5916;&#x8BED;&#x3001;&#x8BED;&#x6587;&#xFF08;&#x201C;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x5F55;&#x53D6;&#x201D;&#x3001;&#x201C;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x201D;&#x7B49;&#x62DB;&#x751F;&#x7C7B;&#x578B;&#x7684;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x6309;&#x7167;&#x5F53;&#x5E74;&#x76F8;&#x5E94;&#x7B80;&#x7AE0;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#xFF09;&#x3002;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5728;&#x4E13;&#x4E1A;&#x5F55;&#x53D6;&#x4E2D;&#x8BA4;&#x53EF;&#x7ECF;&#x6559;&#x80B2;&#x90E8;&#x5907;&#x6848;&#x7684;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x5168;&#x56FD;&#x6027;&#x9AD8;&#x8003;&#x52A0;&#x5206;&#x9879;&#x76EE;&#xFF0C;&#x4E14;&#x5206;&#x503C;&#x4E0D;&#x8D85;&#x8FC7;20&#x5206;&#x3002;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x751F;&#x6E90;&#x4E0D;&#x8DB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x53EF;&#x63A5;&#x6536;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#xFF0C;&#x6309;&#x7167;&#x6295;&#x6863;&#x6210;&#x7EE9;&#xFF08;&#x827A;&#x672F;&#x7C7B;&#x4E13;&#x4E1A;&#x4F9D;&#x636E;&#x76F8;&#x5E94;&#x7B80;&#x7AE0;&#x89C4;&#x5B9A;&#x7684;&#x5F55;&#x53D6;&#x529E;&#x6CD5;&#xFF09;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;&#x82E5;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x751F;&#x6E90;&#x4ECD;&#x4E0D;&#x8DB3;&#xFF0C;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x5212;&#x4E5F;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x4ECD;&#x4E0D;&#x8DB3;&#x5219;&#x5C06;&#x5269;&#x4F59;&#x8BA1;&#x5212;&#x8C03;&#x5242;&#x5230;&#x5176;&#x4ED6;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x597D;&#x7684;&#x7701;&#x4EFD;&#x5B8C;&#x6210;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761;&#x3000;2022&#x5E74;&#x6211;&#x6821;&#x6570;&#x5B66;&#x4E0E;&#x5E94;&#x7528;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x5B66;&#x3001;&#x5316;&#x5B66;&#x3001;&#x751F;&#x7269;&#x79D1;&#x5B66;&#x3001;&#x751F;&#x7269;&#x533B;&#x5B66;&#x79D1;&#x5B66;&#x3001;&#x5DE5;&#x7A0B;&#x529B;&#x5B66;&#x7B49;&#x516D;&#x4E2A;&#x5B66;&#x79D1;&#x5C06;&#x7EE7;&#x7EED;&#x5F00;&#x5C55;&#x201C;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x201D;&#x62DB;&#x751F;&#xFF0C;&#x4E3A;&#x670D;&#x52A1;&#x56FD;&#x5BB6;&#x91CD;&#x5927;&#x6218;&#x7565;&#x9700;&#x6C42;&#x57F9;&#x517B;&#x62D4;&#x5C16;&#x521B;&#x65B0;&#x4EBA;&#x624D;&#x3002;&#x6211;&#x6821;&#x81F4;&#x8FDC;&#x8363;&#x8A89;&#x8BA1;&#x5212;&#x7406;&#x79D1;&#x6240;&#x5C5E;&#x65B9;&#x5411;&#xFF08;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x5B66;&#x3001;&#x5316;&#x5B66;&#x3001;&#x751F;&#x547D;&#x79D1;&#x5B66;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#xFF08;ACM&#x73ED;&#x3001;&#x7EA6;&#x7FF0;&#xB7;&#x970D;&#x666E;&#x514B;&#x7F57;&#x592B;&#x7279;&#x73ED;&#xFF09;&#x3001;&#x751F;&#x7269;&#x533B;&#x5B66;&#x79D1;&#x5B66;&#xFF09;&#x7EE7;&#x7EED;&#x5728;&#x65B0;&#x751F;&#x4E2D;&#x8FDB;&#x884C;&#x62DB;&#x751F;&#xFF0C;&#x5B66;&#x751F;&#x5F55;&#x53D6;&#x540E;&#x5B66;&#x7C4D;&#x7531;&#x539F;&#x4E13;&#x4E1A;&#x8F6C;&#x5165;&#x81F4;&#x8FDC;&#x8363;&#x8A89;&#x8BA1;&#x5212;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x5728;&#x5DE5;&#x79D1;&#x4E13;&#x4E1A;&#x4E2D;&#x5F00;&#x5C55;&#x5DE5;&#x79D1;&#x8363;&#x8A89;&#x8BA1;&#x5212;&#xFF08;&#x4E0D;&#x6539;&#x53D8;&#x5B66;&#x7C4D;&#xFF09;&#x3002;2022&#x5E74;&#x6211;&#x6821;&#x90E8;&#x5206;&#x4E13;&#x4E1A;&#x7EE7;&#x7EED;&#x5F00;&#x5C55;&#x53CC;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x590D;&#x5408;&#x578B;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x8BD5;&#x70B9;&#xFF0C;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x5E76;&#x8FBE;&#x5230;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8981;&#x6C42;&#x7684;&#xFF0C;&#x53EF;&#x6388;&#x4E88;&#x53CC;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;&#x53CC;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x53D1;&#x653E;&#x4E00;&#x672C;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#xFF0C;&#x6240;&#x6388;&#x4E24;&#x4E2A;&#x5B66;&#x4F4D;&#x5728;&#x8BC1;&#x4E66;&#x4E2D;&#x4E88;&#x4EE5;&#x6CE8;&#x660E;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5B9E;&#x884C;&#x6309;&#x5E73;&#x53F0;&#x3001;&#x9662;&#xFF08;&#x7C7B;&#xFF09;&#x62DB;&#x751F;&#x7684;&#x5B66;&#x751F;&#x5165;&#x5B66;&#x65F6;&#x4E0D;&#x5206;&#x5177;&#x4F53;&#x4E13;&#x4E1A;&#x3002;&#x4E00;&#x822C;&#x5728;&#x5165;&#x5B66;&#x540E;&#xFF0C;&#x6839;&#x636E;&#x8003;&#x751F;&#x5FD7;&#x613F;&#x3001;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x53CA;&#x5B66;&#x6821;&#x76F8;&#x5173;&#x6D4B;&#x8BD5;&#x4E0E;&#x89C4;&#x5B9A;&#xFF0C;&#x5728;&#x6240;&#x5728;&#x5E73;&#x53F0;&#x3001;&#x9662;&#xFF08;&#x7C7B;&#xFF09;&#x8303;&#x56F4;&#x5185;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5206;&#x6D41;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x5927;&#x5BC6;&#x897F;&#x6839;&#x5B66;&#x9662;&#x6240;&#x5C5E;&#x4E13;&#x4E1A;&#x3001;&#x5DF4;&#x9ECE;&#x5353;&#x8D8A;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x9662;&#x6240;&#x5C5E;&#x4E13;&#x4E1A;&#x3001;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x4E94;&#x5E74;&#x5236;&#xFF08;&#x82F1;&#x8BED;&#x73ED;&#xFF09;&#x4E0E;&#x62A4;&#x7406;&#x5B66;&#x4E13;&#x4E1A;&#xFF0C;&#x4EC5;&#x5F55;&#x53D6;&#x586B;&#x62A5;&#x5176;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x7684;&#x8003;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#xFF08;&#x56FD;&#x6807;&#x4EE3;&#x7801;10248&#xFF09;&#x53CA;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x9662;&#xFF08;&#x56FD;&#x6807;&#x4EE3;&#x7801;19248&#xFF09;&#x5F55;&#x53D6;&#x7684;&#x65B0;&#x751F;&#xFF08;&#x9664;&#x7279;&#x522B;&#x8BF4;&#x660E;&#x9650;&#x5236;&#x7684;&#x62DB;&#x751F;&#x7C7B;&#x578B;&#x3001;&#x4E13;&#x4E1A;&#x5916;&#xFF09;&#xFF0C;&#x53EF;&#x5728;&#x8FDB;&#x6821;&#x540E;&#x7B2C;&#x4E00;&#x5E74;&#x6216;&#x8005;&#x7B2C;&#x4E8C;&#x5E74;&#x6839;&#x636E;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x7533;&#x8BF7;&#x8F6C;&#x4E13;&#x4E1A;&#xFF08;&#x5177;&#x4F53;&#x7EC6;&#x5219;&#x4EE5;&#x6559;&#x52A1;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x516C;&#x5E03;&#x4E3A;&#x51C6;&#xFF09;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5168;&#x90E8;&#x4E13;&#x4E1A;&#x5747;&#x65E0;&#x7537;&#x5973;&#x6BD4;&#x4F8B;&#x8981;&#x6C42;&#x3002;&#x9AD8;&#x8003;&#x65E0;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#x9650;&#x5236;&#xFF0C;&#x4F46;&#x5B66;&#x751F;&#x5165;&#x6821;&#x540E;&#xFF0C;&#x9664;&#x5DF4;&#x9ECE;&#x5353;&#x8D8A;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x9662;&#x6240;&#x5C5E;&#x4E13;&#x4E1A;&#x3001;&#x65E5;&#x8BED;&#x3001;&#x5FB7;&#x8BED;&#x3001;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x516B;&#x5E74;&#x5236;&#xFF08;&#x6CD5;&#x8BED;&#x73ED;&#xFF09;&#x3001;&#x533B;&#x5B66;&#x68C0;&#x9A8C;&#x6280;&#x672F;&#xFF08;&#x6CD5;&#x8BED;&#x73ED;&#xFF09;&#x7B49;&#x4E13;&#x4E1A;&#x5916;&#xFF0C;&#x5168;&#x90E8;&#x4E3B;&#x4FEE;&#x82F1;&#x8BED;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5BF9;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x3001;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x3001;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x3001;&#x5185;&#x5730;&#x897F;&#x85CF;&#x73ED;&#x3001;&#x5185;&#x5730;&#x65B0;&#x7586;&#x73ED;&#x3001;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x9884;&#x79D1;&#x3001;&#x6E2F;&#x6FB3;&#x53F0;&#x4FA8;&#x3001;&#x516D;&#x90E8;&#x59D4;&#x514D;&#x8BD5;&#x8FD0;&#x52A8;&#x5458;&#x7B49;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x529E;&#x6CD5;&#xFF0C;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x53CA;&#x6211;&#x6821;&#x5236;&#x8BA2;&#x7684;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x9662;&#x5728;&#x5F55;&#x53D6;&#x4E2D;&#x7684;&#x8981;&#x6C42;&#x8BE6;&#x89C1;&#x300A;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x9662;&#x62DB;&#x751F;&#x5B9E;&#x65BD;&#x7EC6;&#x5219;&#x300B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6267;&#x884C;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x539F;&#x536B;&#x751F;&#x90E8;&#x3001;&#x4E2D;&#x56FD;&#x6B8B;&#x75BE;&#x4EBA;&#x8054;&#x5408;&#x4F1A;&#x5370;&#x53D1;&#x7684;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x300B;&#x53CA;&#x6709;&#x5173;&#x8865;&#x5145;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5728;&#x65B0;&#x751F;&#x5165;&#x6821;&#x540E;&#xFF0C;&#x5C06;&#x7EDF;&#x4E00;&#x8FDB;&#x884C;&#x65B0;&#x751F;&#x590D;&#x67E5;&#x5DE5;&#x4F5C;&#x3002;&#x51E1;&#x590D;&#x67E5;&#x4E0D;&#x5408;&#x683C;&#x7684;&#x65B0;&#x751F;&#xFF0C;&#x5C06;&#x6309;&#x7167;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5904;&#x7406;&#xFF0C;&#x76F4;&#x81F3;&#x53D6;&#x6D88;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;&#x3000;&#x9644;&#x5219;">&#x7B2C;&#x56DB;&#x7AE0;&#x3000;&#x9644;&#x5219;</h1>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#x548C;&#x4E0A;&#x6D77;&#x5E02;&#x7269;&#x4EF7;&#x5C40;&#x6838;&#x51C6;&#x6807;&#x51C6;&#x786E;&#x5B9A;&#x5B66;&#x8D39;&#x548C;&#x4F4F;&#x5BBF;&#x8D39;&#x6807;&#x51C6;&#xFF1A;</p>
<p>1.&#x5B66;&#x8D39;</p>
<p>&#x2460;&#x5927;&#x90E8;&#x5206;&#x672C;&#x79D1;&#x4E13;&#x4E1A;&#xFF1A;&#x4EBA;&#x6C11;&#x5E01;5000-6500&#x5143;/&#x4EBA;&#xB7;&#x5E74;&#xFF08;&#x4E0D;&#x542B;&#x2461;-&#x2466;&#xFF09;&#x3002;</p>
<p>&#x2461;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x4EBA;&#x6C11;&#x5E01;400&#x5143;/&#x5B66;&#x5206;&#x3002;</p>
<p>&#x2462;&#x89C6;&#x89C9;&#x4F20;&#x8FBE;&#x8BBE;&#x8BA1;&#x3001;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#xFF08;&#x6CD5;&#x8BED;&#x73ED;&#xFF09;&#x4E13;&#x4E1A;&#xFF1A;&#x4EBA;&#x6C11;&#x5E01;10,000&#x5143;/&#x4EBA;&#xB7;&#x5E74;&#x3002;</p>
<p>&#x2463;&#x4E0A;&#x6D77;&#x4EA4;&#x5927;&#x5BC6;&#x897F;&#x6839;&#x5B66;&#x9662;&#x6240;&#x5C5E;&#x4E13;&#x4E1A;&#xFF1A;&#x4EBA;&#x6C11;&#x5E01;75,000&#x5143;/&#x4EBA;&#xB7;&#x5E74;&#x3002;</p>
<p>&#x2464;&#x5DF4;&#x9ECE;&#x5353;&#x8D8A;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x9662;&#x6240;&#x5C5E;&#x4E13;&#x4E1A;&#xFF1A;&#x4EBA;&#x6C11;&#x5E01;45,000&#x5143;/&#x4EBA;&#xB7;&#x5E74;&#x3002;</p>
<p>&#x2465;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x4E94;&#x5E74;&#x5236;&#xFF08;&#x82F1;&#x8BED;&#x73ED;&#xFF09;&#xFF1A;&#x4EBA;&#x6C11;&#x5E01;19,500&#x5143;/&#x4EBA;&#xB7;&#x5E74;&#x3002;</p>
<p>&#x2466;&#x6309;&#x5E73;&#x53F0;&#x3001;&#x9662;&#xFF08;&#x7C7B;&#xFF09;&#x62DB;&#x751F;&#x7684;&#x5B66;&#x751F;&#x5206;&#x6D41;&#x540E;&#x6309;&#x7167;&#x5206;&#x6D41;&#x4E13;&#x4E1A;&#x6807;&#x51C6;&#x6536;&#x8D39;&#x3002;</p>
<p>2.&#x4F4F;&#x5BBF;&#x8D39;&#xFF1A;&#x4EBA;&#x6C11;&#x5E01;1,200&#x5143;/&#x4EBA;&#xB7;&#x5E74;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x8BBE;&#x6709;&#x5404;&#x7C7B;&#x5956;&#x52A9;&#x5B66;&#x91D1;&#xFF0C;&#x5E76;&#x63D0;&#x4F9B;&#x52A9;&#x5B66;&#x8D37;&#x6B3E;&#x3001;&#x52E4;&#x5DE5;&#x52A9;&#x5B66;&#x7B49;&#x6E20;&#x9053;&#xFF0C;&#x5207;&#x5B9E;&#x5C65;&#x884C;&#x201C;&#x4E0D;&#x8BA9;&#x4E00;&#x540D;&#x5B66;&#x751F;&#x56E0;&#x4E3A;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x800C;&#x8F8D;&#x5B66;&#x201D;&#x7684;&#x5E84;&#x4E25;&#x627F;&#x8BFA;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761;&#x3000;&#x54A8;&#x8BE2;&#x548C;&#x8054;&#x7CFB;</p>
<p>&#x6211;&#x6821;&#x5404;&#x9662;&#x7CFB;&#x53CA;&#x4E13;&#x4E1A;&#x8BE6;&#x60C5;&#xFF0C;&#x53EF;&#x9605;&#x89C8;&#x5B66;&#x6821;&#x4E3B;&#x9875;<a href="http://www.sjtu.edu.cn" target="_blank">http://www.sjtu.edu.cn</a></p>
<p>&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x5730;&#x5740;&#xFF1A;&#x4E0A;&#x6D77;&#x5E02;&#x95F5;&#x884C;&#x533A;&#x4E1C;&#x5DDD;&#x8DEF;800&#x53F7;&#x65B0;&#x884C;&#x653F;B&#x697C;333&#x5BA4;</p>
<p>&#x90AE;&#x7F16;&#xFF1A;200240</p>
<p>&#x54A8;&#x8BE2;&#x70ED;&#x7EBF;&#xFF1A;(021)34200000</p>
<p>&#x4F20;&#x771F;&#xFF1A;(021)34207255</p>
<p>&#x62DB;&#x751F;&#x7F51;&#xFF1A;<a href="http://admissions.sjtu.edu.cn/" target="_blank">http://admissions.sjtu.edu.cn/</a></p>
<p>&#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;zsb@sjtu.edu.cn</p>
<p>&#x5FAE;&#x4FE1;&#x540D;&#xFF1A;&#x4E0A;&#x4EA4;&#x5927;</p>
<p>&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;apply_SJTU</p>
<p>&#x533B;&#x5B66;&#x9662;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x5730;&#x5740;&#xFF08;&#x91CD;&#x5E86;&#x5357;&#x8DEF;&#x6821;&#x533A;&#xFF09;&#xFF1A;&#x4E0A;&#x6D77;&#x5E02;&#x91CD;&#x5E86;&#x5357;&#x8DEF;227&#x53F7;</p>
<p>&#x90AE;&#x7F16;&#xFF1A;200025</p>
<p>&#x7535;&#x8BDD;&#xFF1A;(021)63846590-776118</p>
<p>&#x4F20;&#x771F;&#xFF1A;(021)63853238</p>
<p>&#x7F51;&#x5740;&#xFF1A;<a href="http://www.shsmu.edu.cn/" target="_blank">http://www.shsmu.edu.cn/</a></p>
<p>&#x5FAE;&#x4FE1;&#x540D;&#xFF1A;&#x4EA4;&#x533B;&#x62DB;&#x751F;</p>
<p>&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;apply_SHSMU</p>
<p>&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x6295;&#x8BC9;&#x7535;&#x8BDD;&#xFF1A;(021)34206217</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761;&#x3000;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x4E0D;&#x59D4;&#x6258;&#x4EFB;&#x4F55;&#x4E2D;&#x4ECB;&#x673A;&#x6784;&#x6216;&#x4E2A;&#x4EBA;&#x8FDB;&#x884C;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x6536;&#x53D6;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#x5916;&#x7684;&#x4EFB;&#x4F55;&#x8D39;&#x7528;&#x3002;&#x4EE5;&#x6211;&#x6821;&#x540D;&#x4E49;&#x8FDB;&#x884C;&#x975E;&#x6CD5;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x7B49;&#x6D3B;&#x52A8;&#x7684;&#x4E2D;&#x4ECB;&#x673A;&#x6784;&#x6216;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x6821;&#x4FDD;&#x7559;&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x5176;&#x8D23;&#x4EFB;&#x7684;&#x6743;&#x5229;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761;&#x3000;&#x672C;&#x7AE0;&#x7A0B;&#x7531;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761;&#x3000;&#x672C;&#x7AE0;&#x7A0B;&#x81EA;&#x516C;&#x5E03;&#x4E4B;&#x65E5;&#x8D77;&#x65BD;&#x884C;&#x3002;&#x539F;&#x62DB;&#x751F;&#x7AE0;&#x7A0B;&#x540C;&#x65F6;&#x5E9F;&#x6B62;&#x3002; </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-15 12:56:59
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="FuDan.html" class="navigation navigation-prev " aria-label="Previous page: &#x590D;&#x65E6;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ZhongGuoKeXueYuan.html" class="navigation navigation-next " aria-label="Next page: &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"上海交通大学","level":"1.3.4","depth":2,"next":{"title":"中国科学院大学","level":"1.3.5","depth":2,"path":"md/zhaosheng_jianzhang/ZhongGuoKeXueYuan.md","ref":"md/zhaosheng_jianzhang/ZhongGuoKeXueYuan.md","articles":[]},"previous":{"title":"复旦大学","level":"1.3.3","depth":2,"path":"md/zhaosheng_jianzhang/FuDan.md","ref":"md/zhaosheng_jianzhang/FuDan.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/ShangHaiJiaoTong.md","mtime":"2022-06-15T04:56:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-17T01:23:17.934Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

