
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x540C;&#x6D4E;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="NanKai.html">
    
    
    <link rel="prev" href="BeiJingHangKongHangTian.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="XiAnJiaoTong.html">
            
                <a href="XiAnJiaoTong.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="HaerBinGongYe.html">
            
                <a href="HaerBinGongYe.html">
            
                    
                        <b>1.3.13.</b>
                    
                    &#x54C8;&#x5C14;&#x6EE8;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF08;&#x542B;&#x6DF1;&#x5733;&#x6821;&#x533A;&#xFF09;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.14.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x540C;&#x6D4E;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3754532551,method-view,schId-198.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h1>
<p>&#x7B2C;&#x4E00;&#x6761; &#x4E3A;&#x4FDD;&#x8BC1;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF0C;&#x5207;&#x5B9E;&#x7EF4;&#x62A4;&#x8003;&#x751F;&#x548C;&#x5B66;&#x6821;&#x7684;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#xFF0C;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x300A;&#x56FD;&#x52A1;&#x9662;&#x5173;&#x4E8E;&#x6DF1;&#x5316;&#x8003;&#x8BD5;&#x62DB;&#x751F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x7684;&#x5B9E;&#x65BD;&#x610F;&#x89C1;&#x300B;&#xFF08;&#x56FD;&#x53D1;&#x3014;2014&#x3015;35&#x53F7;&#xFF09;&#x300A;&#x6559;&#x80B2;&#x90E8;&#x5173;&#x4E8E;&#x505A;&#x597D;2022&#x5E74;&#x666E;&#x901A;&#x9AD8;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x901A;&#x77E5;&#x300B;&#xFF08;&#x6559;&#x5B66;&#x3014;2022&#x3015;1&#x53F7;&#xFF09;&#x53CA;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x5DE5;&#x4F5C;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x6587;&#x4EF6;&#xFF0C;&#x7ED3;&#x5408;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x5236;&#x5B9A;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x662F;&#x56FD;&#x5BB6;&#x516C;&#x529E;&#x3001;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#xFF0C;&#x662F;&#x6559;&#x80B2;&#x90E8;&#x76F4;&#x5C5E;&#x7684;&#x7EFC;&#x5408;&#x6027;&#x3001;&#x7814;&#x7A76;&#x578B;&#x3001;&#x56FD;&#x9645;&#x5316;&#x5927;&#x5B66;&#xFF0C;&#x5165;&#x9009;&#x56FD;&#x5BB6;&#x201C;&#x53CC;&#x4E00;&#x6D41;&#x201D;&#x5EFA;&#x8BBE;&#x9AD8;&#x6821;&#x3002;&#x5B66;&#x6821;&#x5730;&#x5904;&#x4E0A;&#x6D77;&#x5E02;&#xFF0C;&#x672C;&#x79D1;&#x6559;&#x5B66;&#x4E3B;&#x8981;&#x5728;&#x56DB;&#x5E73;&#x8DEF;&#x6821;&#x533A;&#xFF08;&#x56DB;&#x5E73;&#x8DEF;1239&#x53F7;&#xFF09;&#x3001;&#x5609;&#x5B9A;&#x6821;&#x533A;&#xFF08;&#x66F9;&#x5B89;&#x516C;&#x8DEF;4800&#x53F7;&#xFF09;&#x548C;&#x6CAA;&#x897F;&#x6821;&#x533A;&#xFF08;&#x771F;&#x5357;&#x8DEF;500&#x53F7;&#xFF09;&#x7B49;&#x6821;&#x533A;&#x5F00;&#x5C55;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761;&#x5BF9;&#x53D6;&#x5F97;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x5B66;&#x7C4D;&#xFF0C;&#x5728;&#x89C4;&#x5B9A;&#x5E74;&#x9650;&#x5185;&#x8FBE;&#x5230;&#x6240;&#x5728;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x8981;&#x6C42;&#x7684;&#x672C;&#x79D1;&#x751F;&#x9881;&#x53D1;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF1B;&#x5BF9;&#x7B26;&#x5408;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8005;&#x9881;&#x53D1;&#x76F8;&#x5E94;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5168;&#x9762;&#x8D2F;&#x5F7B;&#x5B9E;&#x65BD;&#x9AD8;&#x6821;&#x62DB;&#x751F;&#x201C;&#x9633;&#x5149;&#x5DE5;&#x7A0B;&#x201D;&#xFF0C;&#x575A;&#x6301;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x3001;&#x516C;&#x5F00;&#x3001;&#x62E9;&#x4F18;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x63A5;&#x53D7;&#x5B66;&#x6821;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x3001;&#x8003;&#x751F;&#x3001;&#x5BB6;&#x957F;&#x3001;&#x5A92;&#x4F53;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x5404;&#x754C;&#x7684;&#x76D1;&#x7763;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x53CA;&#x804C;&#x8D23;">&#x7B2C;&#x4E8C;&#x7AE0; &#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x53CA;&#x804C;&#x8D23;</h1>
<p>&#x7B2C;&#x516D;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x8BBE;&#x7ACB;&#x62DB;&#x751F;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#xFF0C;&#x8D1F;&#x8D23;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x653F;&#x7B56;&#xFF0C;&#x6267;&#x884C;&#x5B66;&#x6821;&#x515A;&#x59D4;&#x5E38;&#x59D4;&#x4F1A;&#x3001;&#x6821;&#x957F;&#x529E;&#x516C;&#x4F1A;&#x6709;&#x5173;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x51B3;&#x8BAE;&#xFF0C;&#x9886;&#x5BFC;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5B9E;&#x65BD;&#xFF0C;&#x5BA1;&#x8BAE;&#x3001;&#x51B3;&#x7B56;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x8BBE;&#x7ACB;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x76D1;&#x7763;&#x5C0F;&#x7EC4;&#xFF0C;&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5B9E;&#x65BD;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x7EAA;&#x5F8B;&#x76D1;&#x7763;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x662F;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x548C;&#x5B9E;&#x65BD;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7684;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x6839;&#x636E;&#x5DE5;&#x4F5C;&#x9700;&#x8981;&#x7EC4;&#x5EFA;&#x5206;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7EC4;&#xFF0C;&#x5728;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x9886;&#x5BFC;&#x4E0B;&#x5F00;&#x5C55;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x3001;&#x54A8;&#x8BE2;&#x548C;&#x5176;&#x4ED6;&#x6709;&#x5173;&#x5DE5;&#x4F5C;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x62DB;&#x751F;&#x8BA1;&#x5212;">&#x7B2C;&#x4E09;&#x7AE0; &#x62DB;&#x751F;&#x8BA1;&#x5212;</h1>
<p>&#x7B2C;&#x5341;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x9762;&#x5411;&#x5168;&#x56FD;&#x62DB;&#x751F;&#xFF0C;&#x4E3A;&#x4FC3;&#x8FDB;&#x533A;&#x57DF;&#x3001;&#x57CE;&#x4E61;&#x95F4;&#x8003;&#x751F;&#x5165;&#x5B66;&#x673A;&#x4F1A;&#x516C;&#x5E73;&#xFF0C;&#x5B66;&#x6821;&#x7EDF;&#x7B79;&#x8003;&#x8651;&#x5404;&#x5730;&#x8003;&#x751F;&#x6570;&#x91CF;&#x3001;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x53CA;&#x5404;&#x4E13;&#x4E1A;&#x5C31;&#x4E1A;&#x60C5;&#x51B5;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x5728;&#x4E0A;&#x5E74;&#x5EA6;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x7ED3;&#x5408;&#x5B66;&#x6821;&#x529E;&#x5B66;&#x5B9A;&#x4F4D;&#xFF0C;&#x5B89;&#x6392;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x5E74;&#x5EA6;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x53CA;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x4EE5;&#x6559;&#x80B2;&#x90E8;&#x53CA;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x673A;&#x6784;&#x516C;&#x5E03;&#x7684;&#x4E3A;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x672A;&#x505A;&#x5206;&#x7701;&#x7F16;&#x5236;&#x7684;&#x8BA1;&#x5212;&#x7528;&#x4E8E;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x8FD0;&#x52A8;&#x8BAD;&#x7EC3;&#x3001;&#x5185;&#x5730;&#x897F;&#x85CF;&#x73ED;&#x3001;&#x5185;&#x5730;&#x65B0;&#x7586;&#x9AD8;&#x4E2D;&#x73ED;&#x3001;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x9884;&#x79D1;&#x73ED;&#x7B49;&#x62DB;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x9884;&#x7559;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x4E0D;&#x8D85;&#x8FC7;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#xFF0C;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x5730;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x751F;&#x6E90;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x53CA;&#x89E3;&#x51B3;&#x540C;&#x5206;&#x8003;&#x751F;&#x7684;&#x5F55;&#x53D6;&#x95EE;&#x9898;&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x5F55;&#x53D6;&#x89C4;&#x5219;">&#x7B2C;&#x56DB;&#x7AE0; &#x5F55;&#x53D6;&#x89C4;&#x5219;</h1>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x6839;&#x636E;&#x5728;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x548C;&#x751F;&#x6E90;&#x60C5;&#x51B5;&#x786E;&#x5B9A;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x548C;&#x8C03;&#x6863;&#x5206;&#x6570;&#x7EBF;&#x3002;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x89C4;&#x5B9A;&#xFF0C;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;120%&#x4EE5;&#x5185;&#xFF1B;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;105%&#x4EE5;&#x5185;&#x3002;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x5728;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x5B9E;&#x884C;&#x201C;&#x5206;&#x6570;&#x6E05;&#x201D;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x8BA4;&#x53EF;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x6559;&#x80B2;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x7ED9;&#x4E88;&#x8003;&#x751F;&#x7684;&#x5168;&#x56FD;&#x6027;&#x52A0;&#x5206;&#x653F;&#x7B56;&#x3002;&#x6240;&#x6709;&#x9AD8;&#x8003;&#x52A0;&#x5206;&#x9879;&#x76EE;&#x53CA;&#x5206;&#x503C;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x4E0D;&#x5B89;&#x6392;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761;&#x5728;&#x601D;&#x60F3;&#x653F;&#x6CBB;&#x54C1;&#x5FB7;&#x8003;&#x6838;&#x5408;&#x683C;&#x3001;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x4E0D;&#x53D7;&#x4E13;&#x4E1A;&#x9650;&#x5236;&#x3001;&#x9AD8;&#x8003;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x8FBE;&#x5230;&#x540C;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF0C;&#x7B26;&#x5408;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x6295;&#x6863;&#x8981;&#x6C42;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B66;&#x6821;&#x6309;&#x7167;&#x8003;&#x751F;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x4ECE;&#x9AD8;&#x5206;&#x5230;&#x4F4E;&#x5206;&#x6392;&#x5E8F;&#x5E76;&#x4F9D;&#x636E;&#x8003;&#x751F;&#x5FD7;&#x613F;&#x548C;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5F55;&#x53D6;&#xFF0C;&#x5404;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x4E4B;&#x95F4;&#x4E0D;&#x8BBE;&#x7EA7;&#x5DEE;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761;&#x5BF9;&#x4E8E;&#x6295;&#x6863;&#x8003;&#x751F;&#xFF0C;&#x5728;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x76F8;&#x540C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6309;&#x4EE5;&#x4E0B;&#x89C4;&#x5219;&#x786E;&#x5B9A;&#x5F55;&#x53D6;&#x987A;&#x5E8F;&#xFF1A;&#x7406;&#x79D1;&#x4F9D;&#x6B21;&#x4EE5;&#x6570;&#x5B66;&#x3001;&#x8BED;&#x6587;&#x3001;&#x5916;&#x8BED;&#x6210;&#x7EE9;&#x9AD8;&#x4F4E;&#x4E3A;&#x5F55;&#x53D6;&#x987A;&#x5E8F;&#xFF0C;&#x6587;&#x79D1;&#x4F9D;&#x6B21;&#x4EE5;&#x8BED;&#x6587;&#x3001;&#x6570;&#x5B66;&#x3001;&#x5916;&#x8BED;&#x6210;&#x7EE9;&#x9AD8;&#x4F4E;&#x4E3A;&#x5F55;&#x53D6;&#x987A;&#x5E8F;&#xFF1B;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x5317;&#x4EAC;&#x5E02;&#x3001;&#x5929;&#x6D25;&#x5E02;&#x3001;&#x4E0A;&#x6D77;&#x5E02;&#x3001;&#x6D59;&#x6C5F;&#x7701;&#x3001;&#x5C71;&#x4E1C;&#x7701;&#x548C;&#x6D77;&#x5357;&#x7701;&#x4F9D;&#x6B21;&#x4EE5;&#x6570;&#x5B66;&#x3001;&#x8BED;&#x6587;&#x3001;&#x5916;&#x8BED;&#x6210;&#x7EE9;&#x9AD8;&#x4F4E;&#x4E3A;&#x5F55;&#x53D6;&#x987A;&#x5E8F;&#xFF1B;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x6CB3;&#x5317;&#x7701;&#x3001;&#x8FBD;&#x5B81;&#x7701;&#x3001;&#x6C5F;&#x82CF;&#x7701;&#x3001;&#x798F;&#x5EFA;&#x7701;&#x3001;&#x6E56;&#x5317;&#x7701;&#x3001;&#x6E56;&#x5357;&#x7701;&#x3001;&#x5E7F;&#x4E1C;&#x7701;&#x548C;&#x91CD;&#x5E86;&#x5E02;&#x9996;&#x9009;&#x79D1;&#x76EE;&#x8981;&#x6C42;&#x4E3A;&#x201C;&#x4EC5;&#x7269;&#x7406;&#x201D;&#x7684;&#x4F9D;&#x6B21;&#x4EE5;&#x6570;&#x5B66;&#x3001;&#x8BED;&#x6587;&#x3001;&#x5916;&#x8BED;&#x6210;&#x7EE9;&#x9AD8;&#x4F4E;&#x4E3A;&#x5F55;&#x53D6;&#x987A;&#x5E8F;&#xFF0C;&#x9996;&#x9009;&#x79D1;&#x76EE;&#x8981;&#x6C42;&#x4E3A;&#x201C;&#x7269;&#x7406;&#x6216;&#x5386;&#x53F2;&#x5747;&#x53EF;&#x201D;&#x6216;&#x201C;&#x4EC5;&#x5386;&#x53F2;&#x201D;&#x7684;&#x4EE5;&#x8BED;&#x6587;&#x3001;&#x6570;&#x5B66;&#x3001;&#x5916;&#x8BED;&#x6210;&#x7EE9;&#x9AD8;&#x4F4E;&#x4E3A;&#x5F55;&#x53D6;&#x987A;&#x5E8F;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761;&#x6240;&#x6709;&#x8003;&#x751F;&#x7684;&#x5168;&#x90E8;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x5F55;&#x53D6;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5BF9;&#x672A;&#x6EE1;&#x8DB3;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x4E14;&#x670D;&#x4ECE;&#x4E13;&#x4E1A;&#x8C03;&#x5242;&#x7684;&#x8003;&#x751F;&#x5728;&#x76F8;&#x5E94;&#x7684;&#x79D1;&#x7C7B;&#x6216;&#x4E13;&#x4E1A;&#x7EC4;&#x5185;&#x8FDB;&#x884C;&#x8C03;&#x5242;&#x5F55;&#x53D6;&#x4E13;&#x4E1A;&#xFF1B;&#x5BF9;&#x6240;&#x6709;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x90FD;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x4E14;&#x4E0D;&#x670D;&#x4ECE;&#x4E13;&#x4E1A;&#x8C03;&#x5242;&#x7684;&#x8003;&#x751F;&#x4F5C;&#x9000;&#x6863;&#x5904;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761;&#x6309;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;,&#x5728;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x751F;&#x6E90;&#x4E0D;&#x8DB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x53EF;&#x63A5;&#x6536;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#xFF0C;&#x4F9D;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#xFF1B;&#x82E5;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x751F;&#x6E90;&#x4ECD;&#x4E0D;&#x8DB3;&#xFF0C;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x6309;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x5212;&#x4E5F;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x4E0D;&#x8FDB;&#x884C;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761;&#x5F55;&#x53D6;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x6240;&#x6709;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x65E0;&#x5F80;&#x5C4A;&#x751F;&#x3001;&#x5E94;&#x5C4A;&#x751F;&#x53CA;&#x7537;&#x751F;&#x3001;&#x5973;&#x751F;&#x9650;&#x5236;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x7ECF;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x8BA4;&#x5B9A;&#x4E14;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x5E73;&#x53F0;&#x516C;&#x793A;&#x5408;&#x683C;&#x7684;&#x5404;&#x7C7B;&#x8D44;&#x683C;&#x8003;&#x751F;&#xFF0C;&#x5176;&#x5F55;&#x53D6;&#x6807;&#x51C6;&#x4EE5;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x516C;&#x5E03;&#x7684;&#x653F;&#x7B56;&#x4E3A;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x8FD0;&#x52A8;&#x8BAD;&#x7EC3;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x3001;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x3001;&#x5185;&#x5730;&#x897F;&#x85CF;&#x73ED;&#x3001;&#x5185;&#x5730;&#x65B0;&#x7586;&#x9AD8;&#x4E2D;&#x73ED;&#x3001;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x9884;&#x79D1;&#x73ED;&#x548C;&#x6E2F;&#x6FB3;&#x53F0;&#x4FA8;&#x7684;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#xFF0C;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x548C;&#x56FD;&#x5BB6;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x89C4;&#x5B9A;&#x4EE5;&#x53CA;&#x5B66;&#x6821;&#x5236;&#x8BA2;&#x7684;&#x5177;&#x4F53;&#x62DB;&#x751F;&#x529E;&#x6CD5;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761;&#x4EE5;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x8FD0;&#x52A8;&#x8BAD;&#x7EC3;&#x7B49;&#x5F62;&#x5F0F;&#x5F55;&#x53D6;&#x7684;&#x8003;&#x751F;&#x5165;&#x5B66;&#x540E;&#x4E0D;&#x5B9E;&#x884C;&#x6821;&#x5185;&#x8F6C;&#x4E13;&#x4E1A;&#x653F;&#x7B56;&#x3002;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#x3001;&#x62A4;&#x7406;&#x5B66;&#x548C;&#x5EB7;&#x590D;&#x7269;&#x7406;&#x6CBB;&#x7597;&#x4E13;&#x4E1A;&#x7684;&#x8003;&#x751F;&#x5165;&#x5B66;&#x540E;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x5B9E;&#x884C;&#x6821;&#x5185;&#x8F6C;&#x4E13;&#x4E1A;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761;&#x7531;&#x4E8E;&#x5404;&#x7701;&#x9009;&#x8003;&#x79D1;&#x76EE;&#x4E0D;&#x540C;&#xFF0C;&#x62DB;&#x751F;&#x9636;&#x6BB5;&#xFF0C;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#x4E0E;&#x8F66;&#x8F86;&#x7C7B;&#x540D;&#x79F0;&#x5206;&#x522B;&#x8BBE;&#x7F6E;&#x4E3A;&#x5DE5;&#x79D1;&#x8BD5;&#x9A8C;&#x73ED;&#xFF08;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#x4E0E;&#x8F66;&#x8F86;&#x7C7B;&#xFF09;&#x548C;&#x6280;&#x672F;&#x79D1;&#x5B66;&#x8BD5;&#x9A8C;&#x73ED;&#xFF08;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#x4E0E;&#x8F66;&#x8F86;&#x7C7B;&#xFF09;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x8BD5;&#x9A8C;&#x73ED;&#x5305;&#x542B;&#x7684;&#x4E13;&#x4E1A;&#x3001;&#x5BF9;&#x5E94;&#x7684;&#x8003;&#x751F;&#x5F55;&#x53D6;&#x653F;&#x7B56;&#x3001;&#x5B66;&#x8D39;&#x7B49;&#x5747;&#x4E00;&#x81F4;&#x3002;&#x5165;&#x6821;&#x540E;&#x5B66;&#x751F;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x548C;&#x57F9;&#x517B;&#x8FC7;&#x7A0B;&#x5747;&#x4E00;&#x81F4;&#xFF0C;&#x4E00;&#x5E74;&#x7EA7;&#x7EDF;&#x4E00;&#x8FDB;&#x5165;&#x6D4E;&#x7F8E;&#x5B66;&#x5802;&#x5DE5;&#x79D1;&#x8BD5;&#x9A8C;&#x73ED;&#xFF08;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#x4E0E;&#x8F66;&#x8F86;&#x7C7B;&#xFF09;&#x5B66;&#x4E60;&#xFF0C;&#x7EDF;&#x4E00;&#x8FDB;&#x884C;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x786E;&#x8BA4;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x6267;&#x884C;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x536B;&#x751F;&#x90E8;&#x3001;&#x4E2D;&#x56FD;&#x6B8B;&#x75BE;&#x4EBA;&#x8054;&#x5408;&#x4F1A;&#x5370;&#x53D1;&#x7684;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x300B;&#x53CA;&#x6709;&#x5173;&#x8865;&#x5145;&#x89C4;&#x5B9A;&#x3002;&#x5404;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#xFF08;&#x7C7B;&#xFF09;&#x7684;&#x4F53;&#x68C0;&#x8981;&#x6C42;&#x6309;&#x7167;&#x300A;&#x540C;&#x6D4E;&#x5927;&#x5B66;2022&#x5E74;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#xFF08;&#x7C7B;&#xFF09;&#x4E00;&#x89C8;&#x8868;&#x300B;&#x6267;&#x884C;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E94;&#x7AE0;-&#x5176;&#x4ED6;">&#x7B2C;&#x4E94;&#x7AE0; &#x5176;&#x4ED6;</h1>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761;&#x65B0;&#x751F;&#x5165;&#x6821;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x548C;&#x5B66;&#x6821;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x590D;&#x67E5;&#x3002;&#x5BF9;&#x590D;&#x67E5;&#x4E0D;&#x5408;&#x683C;&#x7684;&#x5B66;&#x751F;&#x4F9D;&#x636E;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5904;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x53CA;&#x4E0A;&#x6D77;&#x5E02;&#x7269;&#x4EF7;&#x5C40;&#x6838;&#x5B9A;&#x6807;&#x51C6;&#x6536;&#x53D6;&#x5B66;&#x8D39;&#x548C;&#x4F4F;&#x5BBF;&#x8D39;&#xFF0C;&#x540C;&#x65F6;&#x91C7;&#x7528;&#x6309;&#x5B66;&#x5206;&#x6536;&#x53D6;&#x5B66;&#x8D39;&#x7684;&#x6536;&#x8D39;&#x653F;&#x7B56;&#xFF1A;</p>
<p>1.&#x8BBE;&#x8BA1;&#x5B66;&#x7C7B;&#x53CA;&#x5176;&#x5305;&#x542B;&#x4E13;&#x4E1A;&#x3001;&#x52A8;&#x753B;&#x3001;&#x5E7F;&#x64AD;&#x7535;&#x89C6;&#x7F16;&#x5BFC;&#x3001;&#x97F3;&#x4E50;&#x8868;&#x6F14;&#x3001;&#x8868;&#x6F14;&#x4E13;&#x4E1A;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x4E3A;&#x6BCF;&#x5E74;10000&#x5143;&#x3002;</p>
<p>2.&#x673A;&#x68B0;&#x7C7B;&#xFF08;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#xFF09;&#x53CA;&#x5176;&#x5305;&#x542B;&#x4E13;&#x4E1A;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x4E3A;&#x6BCF;&#x5E74;15000&#x5143;&#x3002;</p>
<p>3.&#x533B;&#x5B66;&#x8BD5;&#x9A8C;&#x73ED;&#xFF08;&#x56FD;&#x8C6A;&#x7CBE;&#x82F1;&#x73ED;&#xFF09;&#x4E13;&#x4E1A;&#x4E3A;&#x57FA;&#x7840;&#x533B;&#x5B66;&#xFF0C;&#x6BCF;&#x5E74;6500&#x5143;&#x3002;</p>
<p>4.&#x9664;1&#xFF5E;3&#x6240;&#x63D0;&#x5404;&#x4E13;&#x4E1A;(&#x7C7B;)&#x5916;&#xFF0C;&#x5176;&#x5B83;&#x6309;&#x7167;&#x4E13;&#x4E1A;&#x8FDB;&#x884C;&#x62DB;&#x751F;&#x7684;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x4E3A;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;&#x5EFA;&#x7B51;&#x5B66;&#x3001;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x3001;&#x53E3;&#x8154;&#x533B;&#x5B66;&#x4E13;&#x4E1A;&#x6BCF;&#x5E74;6000&#x5143;&#xFF1B;</p>
<p>&#xFF08;2&#xFF09;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x4E00;&#x3001;&#x4E8C;&#x5E74;&#x7EA7;&#x6BCF;&#x5E74;6500&#x5143;&#xFF0C;&#x4E09;&#x3001;&#x56DB;&#x5E74;&#x7EA7;&#x6BCF;&#x5E74;16000&#x5143;&#xFF1B;</p>
<p>&#xFF08;3&#xFF09;&#x5176;&#x4ED6;&#x5404;&#x4E13;&#x4E1A;&#x6BCF;&#x5E74;5000&#x5143;&#x3002;</p>
<p>5.&#x9664;1&#xFF5E;3&#x6240;&#x63D0;&#x5404;&#x4E13;&#x4E1A;(&#x7C7B;)&#x5916;&#xFF0C;&#x6309;&#x5927;&#x7C7B;&#x62DB;&#x751F;&#x540E;&#x7EED;&#x9700;&#x8981;&#x786E;&#x8BA4;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x7684;&#xFF0C;&#x5728;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x786E;&#x8BA4;&#x524D;&#x5B66;&#x8D39;&#x6BCF;&#x5E74;5000&#x5143;&#xFF0C;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x786E;&#x8BA4;&#x4E13;&#x4E1A;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#x6536;&#x8D39;&#xFF0C;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x540C;4&#x6240;&#x8FF0;&#x3002;&#x4F4F;&#x5BBF;&#x8D39;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x4F4F;&#x5BBF;&#x6761;&#x4EF6;&#xFF0C;&#x9002;&#x5408;&#x4E0D;&#x540C;&#x6807;&#x51C6;&#xFF0C;&#x4E00;&#x822C;&#x4E3A;&#x6BCF;&#x5B66;&#x5E74;800-1200&#x5143;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x6761;&#x673A;&#x68B0;&#x7C7B;&#xFF08;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#xFF09;&#x662F;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x90E8;&#x4E0E;&#x5FB7;&#x610F;&#x5FD7;&#x8054;&#x90A6;&#x5171;&#x548C;&#x56FD;&#x6559;&#x79D1;&#x90E8;&#x5171;&#x540C;&#x5021;&#x8BAE;&#x548C;&#x76F4;&#x63A5;&#x7ECF;&#x8D39;&#x652F;&#x6301;&#x5728;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x8BBE;&#x7ACB;&#x7684;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#x9879;&#x76EE;&#x3002;&#x91C7;&#x7528;3&#xFF08;&#x540C;&#x6D4E;&#xFF09;+1&#xFF08;&#x5FB7;&#x56FD;/&#x745E;&#x58EB;&#xFF09;&#x8FDB;&#x9636;&#x5F0F;&#x56FD;&#x9645;&#x5316;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x6A21;&#x5F0F;&#xFF0C;&#x6210;&#x7EE9;&#x5408;&#x683C;&#x8005;&#x83B7;&#x5F97;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x8BC1;&#x3001;&#x5DE5;&#x5B66;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4EE5;&#x53CA;&#x5FB7;&#x65B9;&#x5408;&#x4F5C;&#x9662;&#x6821;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x5FB7;&#x8BED;&#x4E13;&#x4E1A;&#x53EA;&#x62DB;&#x6536;&#x5168;&#x56FD;&#x7EDF;&#x4E00;&#x9AD8;&#x8003;&#x79D1;&#x76EE;&#x4E2D;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#x4E3A;&#x82F1;&#x8BED;&#x3001;&#x5FB7;&#x8BED;&#x8BED;&#x79CD;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x53EA;&#x62DB;&#x6536;&#x82F1;&#x8BED;&#x8BED;&#x79CD;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x5BF9;&#x9AD8;&#x8003;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#x5747;&#x4E0D;&#x9650;&#x5236;&#x3002;&#x9664;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#x7684;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x5916;&#xFF0C;&#x5B66;&#x6821;&#x6559;&#x5B66;&#x57F9;&#x517B;&#x4F7F;&#x7528;&#x7684;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#x4E00;&#x822C;&#x4E3A;&#x82F1;&#x8BED;&#x6216;&#x5FB7;&#x8BED;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x4E3A;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x65B0;&#x751F;&#x5F00;&#x8BBE;&#x201C;&#x7EFF;&#x8272;&#x901A;&#x9053;&#x201D;&#xFF0C;&#x901A;&#x8FC7;&#x201C;&#x5956;&#x3001;&#x52A9;&#x3001;&#x8D37;&#x3001;&#x8865;&#x3001;&#x52E4;&#x3001;&#x514D;&#x3001;&#x507F;&#x201D;&#x4E03;&#x5927;&#x8D44;&#x52A9;&#x4F53;&#x7CFB;&#x548C;&#x201C;&#x4FDD;&#x969C;&#x578B;&#x8D44;&#x52A9;&#x3001;&#x53D1;&#x5C55;&#x578B;&#x8D44;&#x52A9;&#x3001;&#x6210;&#x957F;&#x578B;&#x8D44;&#x52A9;&#x201D;&#x591A;&#x7EF4;&#x8D44;&#x52A9;&#x80B2;&#x4EBA;&#x6A21;&#x5F0F;&#xFF0C;&#x4FDD;&#x969C;&#x5B66;&#x751F;&#x5B89;&#x5FC3;&#x5728;&#x6821;&#x5B66;&#x4E60;&#x751F;&#x6D3B;&#xFF0C;&#x4FC3;&#x8FDB;&#x5305;&#x62EC;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x5B66;&#x751F;&#x5728;&#x5185;&#x7684;&#x5168;&#x4F53;&#x5B66;&#x751F;&#x5168;&#x9762;&#x6210;&#x957F;&#x6210;&#x624D;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E00;&#x6761;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x4E0D;&#x59D4;&#x6258;&#x4EFB;&#x4F55;&#x4E2D;&#x4ECB;&#x673A;&#x6784;&#x6216;&#x4E2A;&#x4EBA;&#x8FDB;&#x884C;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x6536;&#x53D6;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#x5916;&#x7684;&#x4EFB;&#x4F55;&#x8D39;&#x7528;&#x3002;&#x5BF9;&#x4EE5;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x540D;&#x4E49;&#x8FDB;&#x884C;&#x975E;&#x6CD5;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x7B49;&#x6D3B;&#x52A8;&#x7684;&#x4E2D;&#x4ECB;&#x673A;&#x6784;&#x6216;&#x4E2A;&#x4EBA;&#xFF0C;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x4FDD;&#x7559;&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x5176;&#x8D23;&#x4EFB;&#x7684;&#x6743;&#x5229;&#x3002;</p>
<h1 id="&#x7B2C;&#x516D;&#x7AE0;-&#x9644;&#x5219;">&#x7B2C;&#x516D;&#x7AE0; &#x9644;&#x5219;</h1>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E8C;&#x6761;&#x672C;&#x7AE0;&#x7A0B;&#x81EA;&#x516C;&#x5E03;&#x4E4B;&#x65E5;&#x8D77;&#x65BD;&#x884C;&#xFF0C;&#x5982;&#x9047;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x90E8;&#x5206;&#x7701;&#x4EFD;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x8C03;&#x6574;&#xFF0C;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x5C06;&#x5236;&#x5B9A;&#x76F8;&#x5E94;&#x653F;&#x7B56;&#xFF0C;&#x5E76;&#x53E6;&#x884C;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E09;&#x6761;&#x672C;&#x7AE0;&#x7A0B;&#x7531;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1A;</p>
<p>&#x5730;&#x5740;&#xFF1A;&#x4E0A;&#x6D77;&#x5E02;&#x6768;&#x6D66;&#x533A;&#x56DB;&#x5E73;&#x8DEF;1239&#x53F7;&#xFF08;&#x90AE;&#x7F16;&#xFF1A;200092&#xFF09;</p>
<p>&#x7535;&#x8BDD;&#xFF1A;021-65982643</p>
<p>&#x4F20;&#x771F;&#xFF1A;021-65981513</p>
<p>&#x7535;&#x5B50;&#x90AE;&#x7BB1;&#xFF1A;tjzsb@tongji.edu.cn</p>
<p>&#x7F51;&#x5740;&#xFF1A;<a href="http://bkzs.tongji.edu.cn" target="_blank">http://bkzs.tongji.edu.cn</a></p>
<p>&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x76D1;&#x7763;&#x7535;&#x8BDD;&#xFF1A;021-65980710</p>
<p>&#x7535;&#x5B50;&#x90AE;&#x7BB1;&#xFF1A;jcc@tongji.edu.cn </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-15 13:50:59
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="BeiJingHangKongHangTian.html" class="navigation navigation-prev " aria-label="Previous page: &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="NanKai.html" class="navigation navigation-next " aria-label="Next page: &#x5357;&#x5F00;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"同济大学","level":"1.3.10","depth":2,"next":{"title":"南开大学","level":"1.3.11","depth":2,"path":"md/zhaosheng_jianzhang/NanKai.md","ref":"md/zhaosheng_jianzhang/NanKai.md","articles":[]},"previous":{"title":"北京航空航天大学","level":"1.3.9","depth":2,"path":"md/zhaosheng_jianzhang/BeiJingHangKongHangTian.md","ref":"md/zhaosheng_jianzhang/BeiJingHangKongHangTian.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/TongJi.md","mtime":"2022-06-15T05:50:59.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-17T01:36:40.375Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

