
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x6B66;&#x6C49;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../../changelog.html">
    
    
    <link rel="prev" href="HaerBinGongYe.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="XiAnJiaoTong.html">
            
                <a href="XiAnJiaoTong.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="HaerBinGongYe.html">
            
                <a href="HaerBinGongYe.html">
            
                    
                        <b>1.3.13.</b>
                    
                    &#x54C8;&#x5C14;&#x6EE8;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF08;&#x542B;&#x6DF1;&#x5733;&#x6821;&#x533A;&#xFF09;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.14" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.14.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x6B66;&#x6C49;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3727628250,method-view,schId-383.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;-&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B; &#x5219;</h1>
<p>&#x7B2C;&#x4E00;&#x6761; &#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x7B49;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#x548C;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x4E3A;&#x66F4;&#x597D;&#x5730;&#x8D2F;&#x5F7B;&#x6559;&#x80B2;&#x90E8;&#x201C;&#x4F9D;&#x6CD5;&#x6CBB;&#x62DB;&#x201D;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x6DF1;&#x5165;&#x5B9E;&#x65BD;&#x9AD8;&#x6821;&#x62DB;&#x751F;&#x201C;&#x9633;&#x5149;&#x5DE5;&#x7A0B;&#x201D;&#xFF0C;&#x89C4;&#x8303;&#x5B66;&#x6821;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x201C;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x201D;&#xFF09;&#xFF0C;&#x4FDD;&#x8BC1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF0C;&#x7279;&#x5236;&#x8BA2;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x6240;&#x6DB5;&#x76D6;&#x7684;&#x4E3B;&#x8981;&#x62DB;&#x751F;&#x7C7B;&#x578B;&#x6709;&#xFF1A;</p>
<p>1&#xFF0E;&#x53C2;&#x52A0;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x7684;&#x5B66;&#x751F;&#xFF1A;&#x542B;&#x666E;&#x901A;&#x9AD8;&#x8003;&#x5B66;&#x751F;&#x3001;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x4E13;&#x4E1A;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x8D2B;&#x56F0;&#x5730;&#x533A;&#x5B9A;&#x5411;&#x62DB;&#x751F;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#xFF09;&#x3001;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#xFF08;&#x4EE5;&#x4E0B;&#x79F0;&#x4E3A;&#x519C;&#x6751;&#x5B66;&#x751F;&#x201C;&#x81EA;&#x5F3A;&#x8BA1;&#x5212;&#x201D;&#xFF09;&#x3001;&#x975E;&#x897F;&#x85CF;&#x751F;&#x6E90;&#x5B9A;&#x5411;&#x897F;&#x85CF;&#x5C31;&#x4E1A;&#x751F;&#x3001;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x73ED;&#x3001;&#x5185;&#x5730;&#x897F;&#x85CF;&#x73ED;&#x3001;&#x5185;&#x5730;&#x65B0;&#x7586;&#x9AD8;&#x4E2D;&#x73ED;&#x7B49;&#x3002;</p>
<p>2&#xFF0E;&#x534E;&#x4FA8;&#x3001;&#x6E2F;&#x6FB3;&#x53F0;&#x5730;&#x533A;&#x5B66;&#x751F;&#xFF1A;&#x542B;&#x901A;&#x8FC7;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x8054;&#x5408;&#x62DB;&#x6536;&#x534E;&#x4FA8;&#x3001;&#x6E2F;&#x6FB3;&#x5730;&#x533A;&#x53CA;&#x53F0;&#x6E7E;&#x7701;&#x5B66;&#x751F;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x5F55;&#x53D6;&#x5B66;&#x751F;&#x3001;&#x6FB3;&#x95E8;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x9999;&#x6E2F;&#x514D;&#x8BD5;&#x751F;&#x3001;&#x53F0;&#x6E7E;&#x514D;&#x8BD5;&#x751F;&#x3001;&#x901A;&#x8FC7;&#x6FB3;&#x95E8;&#x201C;&#x56DB;&#x6821;&#x8054;&#x8003;&#x201D;&#x6210;&#x7EE9;&#x5F55;&#x53D6;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x5B66;&#x6821;&#x7684;&#x6821;&#x540D;&#x4E3A;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#xFF08;&#x56FD;&#x6807;&#x4EE3;&#x7801;10486&#xFF09;&#xFF0C;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4E3A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x90E8;&#xFF0C;&#x6CE8;&#x518C;&#x5730;&#x5740;&#xFF1A;&#x6E56;&#x5317;&#x7701;&#x6B66;&#x6C49;&#x5E02;&#x6B66;&#x660C;&#x533A;&#x516B;&#x4E00;&#x8DEF;299&#x53F7;&#xFF08;&#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;430072&#xFF09;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761; &#x5B66;&#x6821;&#x4E3A;&#x516C;&#x529E;&#x3001;&#x5168;&#x65E5;&#x5236;&#x7EFC;&#x5408;&#x6027;&#x5927;&#x5B66;&#xFF0C;&#x5177;&#x6709;&#x5B66;&#x58EB;&#x3001;&#x7855;&#x58EB;&#x3001;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6743;&#xFF0C;&#x5E76;&#x8BBE;&#x6709;&#x535A;&#x58EB;&#x540E;&#x79D1;&#x7814;&#x6D41;&#x52A8;&#x7AD9;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761; &#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x575A;&#x6301;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x3001;&#x516C;&#x5F00;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x5168;&#x9762;&#x8003;&#x6838;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x53CA;&#x5176;&#x804C;&#x8D23;">&#x7B2C;&#x4E8C;&#x7AE0; &#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x53CA;&#x5176;&#x804C;&#x8D23;</h1>
<p>&#x7B2C;&#x516D;&#x6761; &#x5B66;&#x6821;&#x6210;&#x7ACB;&#x7531;&#x6821;&#x957F;&#x3001;&#x5206;&#x7BA1;&#x6821;&#x9886;&#x5BFC;&#x3001;&#x7EAA;&#x59D4;&#x4E66;&#x8BB0;&#x548C;&#x76F8;&#x5173;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x8D1F;&#x8D23;&#x4EBA;&#x7EC4;&#x6210;&#x7684;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#xFF0C;&#x5E76;&#x6210;&#x7ACB;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x8BBE;&#x7ACB;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x662F;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x9886;&#x5BFC;&#x53CA;&#x51B3;&#x7B56;&#x673A;&#x6784;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x804C;&#x8D23;&#x662F;&#x5168;&#x9762;&#x9886;&#x5BFC;&#x5B66;&#x6821;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#xFF0C;&#x7814;&#x7A76;&#x3001;&#x5236;&#x8BA2;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x3001;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x53CA;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#x7B49;&#xFF0C;&#x5E76;&#x5BF9;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x91CD;&#x5927;&#x4E8B;&#x9879;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x662F;&#x5B66;&#x6821;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x51B3;&#x7B56;&#x54A8;&#x8BE2;&#x3001;&#x6C11;&#x4E3B;&#x7BA1;&#x7406;&#x548C;&#x76D1;&#x7763;&#x673A;&#x6784;&#xFF0C;&#x8D1F;&#x8D23;&#x7814;&#x7A76;&#x3001;&#x5BA1;&#x8BAE;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x548C;&#x5236;&#x5EA6;&#xFF0C;&#x76D1;&#x7763;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#xFF0C;&#x7EF4;&#x62A4;&#x62DB;&#x751F;&#x516C;&#x5E73;&#x516C;&#x6B63;&#x3002;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x8981;&#x5438;&#x7EB3;&#x6559;&#x5E08;&#x3001;&#x5B66;&#x751F;&#x53CA;&#x6821;&#x53CB;&#x4EE3;&#x8868;&#x53C2;&#x52A0;&#x3002;</p>
<p>&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8BBE;&#x5728;&#x672C;&#x79D1;&#x751F;&#x9662;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x804C;&#x8D23;&#x662F;&#x8D2F;&#x5F7B;&#x6267;&#x884C;&#x56FD;&#x5BB6;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x548C;&#x5236;&#x5EA6;&#xFF0C;&#x5728;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6761; &#x5B66;&#x6821;&#x5B9E;&#x884C;&#x62DB;&#x751F;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#xFF0C;&#x901A;&#x8FC7;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7F51;&#xFF08;aoff.whu.edu.cn&#xFF09;&#x3001;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x4E3B;&#x9875;&#xFF08;www.whu.edu.cn&#xFF09;&#x3001;&#x5B98;&#x65B9;&#x5FAE;&#x535A;&#x3001;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x5E73;&#x53F0;&#x3001;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x6750;&#x6599;&#x7B49;&#x9014;&#x5F84;&#x53D1;&#x5E03;&#x62DB;&#x751F;&#x6709;&#x5173;&#x4FE1;&#x606F;&#x3001;&#x516C;&#x793A;&#x9009;&#x62D4;&#x53CA;&#x5F55;&#x53D6;&#x7ED3;&#x679C;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x62DB;&#x751F;&#x8BA1;&#x5212;">&#x7B2C;&#x4E09;&#x7AE0; &#x62DB;&#x751F;&#x8BA1;&#x5212;</h1>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x5B66;&#x6821;&#x5728;&#x56FD;&#x5BB6;&#x6838;&#x5B9A;&#x7684;&#x5E74;&#x5EA6;&#x62DB;&#x751F;&#x89C4;&#x6A21;&#x5185;&#xFF0C;&#x6309;&#x7167;&#x201C;&#x4F18;&#x5316;&#x751F;&#x6E90;&#x7ED3;&#x6784;&#xFF0C;&#x4FC3;&#x8FDB;&#x533A;&#x57DF;&#x5747;&#x8861;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x7CBE;&#x795E;&#x548C;&#x5B66;&#x6821;&#x5B9E;&#x9645;&#x529E;&#x5B66;&#x6761;&#x4EF6;&#xFF0C;&#x7ED3;&#x5408;&#x8FD1;&#x5E74;&#x5206;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF0C;&#x4E0B;&#x540C;&#xFF09;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x6765;&#x6E90;&#x8BA1;&#x5212;&#xFF09;&#x7F16;&#x5236;&#x53CA;&#x4F7F;&#x7528;&#x60C5;&#x51B5;&#xFF0C;&#x7EDF;&#x7B79;&#x8003;&#x8651;&#x5404;&#x7701;&#x5E94;&#x5C4A;&#x666E;&#x901A;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x751F;&#x4EBA;&#x6570;&#x53CA;&#x5404;&#x7701;&#x8003;&#x751F;&#x5360;&#x5168;&#x56FD;&#x62A5;&#x540D;&#x603B;&#x91CF;&#x7684;&#x6BD4;&#x4F8B;&#x3001;&#x4F18;&#x8D28;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x4EAB;&#x6709;&#x60C5;&#x51B5;&#x3001;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x548C;&#x57CE;&#x4E61;&#x3001;&#x533A;&#x57DF;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x79D1;&#x5B66;&#x3001;&#x5408;&#x7406;&#x5730;&#x7F16;&#x5236;&#x6765;&#x6E90;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761; &#x5728;&#x56FD;&#x5BB6;&#x6838;&#x5B9A;&#x7684;&#x5E74;&#x5EA6;&#x62DB;&#x751F;&#x89C4;&#x6A21;&#x5185;&#xFF0C;&#x5B66;&#x6821;&#x9884;&#x7559;&#x5C11;&#x91CF;&#x8BA1;&#x5212;&#xFF0C;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x7701;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x8003;&#x751F;&#x751F;&#x6E90;&#x4E0D;&#x5E73;&#x8861;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x9884;&#x7559;&#x8BA1;&#x5212;&#x4E0D;&#x8D85;&#x8FC7;&#x672C;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x5165;&#x5B66;&#x8003;&#x8BD5;&#xFF08;&#x8003;&#x6838;&#xFF09;">&#x7B2C;&#x56DB;&#x7AE0; &#x5165;&#x5B66;&#x8003;&#x8BD5;&#xFF08;&#x8003;&#x6838;&#xFF09;</h1>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x666E;&#x901A;&#x9AD8;&#x8003;&#x3001;&#x975E;&#x897F;&#x85CF;&#x751F;&#x6E90;&#x5B9A;&#x5411;&#x897F;&#x85CF;&#x5C31;&#x4E1A;&#x3001;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x3001;&#x5185;&#x5730;&#x897F;&#x85CF;&#x73ED;&#x3001;&#x5185;&#x5730;&#x65B0;&#x7586;&#x9AD8;&#x4E2D;&#x73ED;&#x3001;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x73ED;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#xFF08;&#x6587;&#x5316;&#x7EDF;&#x8003;&#xFF09;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x519C;&#x6751;&#x5B66;&#x751F;&#x201C;&#x81EA;&#x5F3A;&#x8BA1;&#x5212;&#x201D;&#x8003;&#x751F;&#x987B;&#x53C2;&#x52A0;&#x5168;&#x56FD;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x7EDF;&#x4E00;&#x8003;&#x8BD5;&#x3002;</p>
<p>&#x4FDD;&#x9001;&#x751F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x519C;&#x6751;&#x5B66;&#x751F;&#x201C;&#x81EA;&#x5F3A;&#x8BA1;&#x5212;&#x201D;&#x8003;&#x751F;&#x8FD8;&#x987B;&#x53C2;&#x52A0;&#x6211;&#x6821;&#x7EC4;&#x7EC7;&#x7684;&#x6D4B;&#x8BD5;&#x6216;&#x9009;&#x62D4;&#x3002;&#x827A;&#x672F;&#x7C7B;&#x8003;&#x751F;&#x5FC5;&#x987B;&#x53C2;&#x52A0;&#x751F;&#x6E90;&#x7701;&#x4EFD;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x7EC4;&#x7EC7;&#x7684;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x7EDF;&#x8003;&#x6216;&#x8054;&#x8003;&#xFF0C;&#x6211;&#x6821;&#x827A;&#x672F;&#x7C7B;&#x5404;&#x4E13;&#x4E1A;&#x5F55;&#x53D6;&#x65F6;&#x8BA4;&#x53EF;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x7EDF;&#x8003;&#x6216;&#x8054;&#x8003;&#x6210;&#x7EE9;&#x4E3A;&#x4E13;&#x4E1A;&#x8003;&#x8BD5;&#x6210;&#x7EE9;&#xFF0C;&#x4E0D;&#x518D;&#x7EC4;&#x7EC7;&#x6821;&#x8003;&#x3002;</p>
<p>&#x534E;&#x4FA8;&#x3001;&#x6E2F;&#x6FB3;&#x53F0;&#x5730;&#x533A;&#x62DB;&#x751F;&#x6309;&#x7167;&#x5F53;&#x5E74;&#x56FD;&#x5BB6;&#x53CA;&#x6211;&#x6821;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x5B66;&#x6821;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x8981;&#x6C42;&#x5236;&#x5B9A;&#x5177;&#x4F53;&#x529E;&#x6CD5;&#xFF0C;&#x7EC4;&#x7EC7;&#x5BF9;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x519C;&#x6751;&#x5B66;&#x751F;&#x201C;&#x81EA;&#x5F3A;&#x8BA1;&#x5212;&#x201D;&#x8003;&#x751F;&#x7B49;&#x8FDB;&#x884C;&#x9074;&#x9009;&#x548C;&#x8003;&#x6838;&#x6D4B;&#x8BD5;&#xFF0C;&#x6D4B;&#x8BD5;&#x65F6;&#x95F4;&#x3001;&#x65B9;&#x5F0F;&#x3001;&#x8981;&#x6C42;&#x53CA;&#x6709;&#x5173;&#x4E8B;&#x9879;&#x4EE5;&#x5F53;&#x5E74;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x4E3A;&#x51C6;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E94;&#x7AE0;-&#x5F55;&#x53D6;&#x89C4;&#x5219;">&#x7B2C;&#x4E94;&#x7AE0; &#x5F55;&#x53D6;&#x89C4;&#x5219;</h1>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF08;&#x6295;&#x6863;&#x65B9;&#x5F0F;&#xFF09;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;105%&#x4EE5;&#x5185;&#xFF0C;&#x8FDB;&#x6863;&#x5B66;&#x751F;&#x82E5;&#x670D;&#x4ECE;&#x4E13;&#x4E1A;&#x8C03;&#x5242;&#x4E14;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x53D7;&#x9650;&#x6027;&#x6761;&#x4EF6;&#x5219;&#x4E88;&#x4EE5;&#x5F55;&#x53D6;&#xFF0C;&#x539F;&#x516C;&#x5E03;&#x8BA1;&#x5212;&#x4E2D;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x5212;&#x91C7;&#x53D6;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x5F55;&#x53D6;&#x3002;&#x6839;&#x636E;&#x5404;&#x7701;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6A21;&#x62DF;&#x6295;&#x6863;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x6821;&#x5206;&#x7701;&#x589E;&#x52A0;&#x8BA1;&#x5212;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x8D85;&#x8FC7;&#x539F;&#x8BA1;&#x5212;&#x7684;5%&#xFF0C;&#x589E;&#x91CF;&#x8BA1;&#x5212;&#x4E2D;&#x56E0;&#x8003;&#x751F;&#x4E0D;&#x670D;&#x4ECE;&#x8C03;&#x5242;&#x7B49;&#x539F;&#x56E0;&#x9020;&#x6210;&#x8BA1;&#x5212;&#x65E0;&#x6CD5;&#x5B8C;&#x6210;&#x65F6;&#xFF0C;&#x589E;&#x91CF;&#x8BA1;&#x5212;&#x6536;&#x56DE;&#x3002;</p>
<p>&#x4FDD;&#x9001;&#x751F;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x519C;&#x6751;&#x5B66;&#x751F;&#x201C;&#x81EA;&#x5F3A;&#x8BA1;&#x5212;&#x201D;&#x8003;&#x751F;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x53CA;&#x8C03;&#x6863;&#x540D;&#x5355;&#x7531;&#x5B66;&#x6821;&#x5411;&#x8003;&#x751F;&#x6240;&#x5728;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x53E6;&#x884C;&#x63D0;&#x4F9B;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x5728;&#x5B9E;&#x884C;&#x975E;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x7684;&#x6279;&#x6B21;&#xFF08;&#x6295;&#x6863;&#x65B9;&#x5F0F;&#xFF09;&#xFF0C;&#x5F53;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x751F;&#x6E90;&#x4E0D;&#x8DB3;&#x65F6;&#xFF0C;&#x5B66;&#x6821;&#x63A5;&#x6536;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x62A5;&#x8003;&#x8003;&#x751F;&#xFF0C;&#x4F46;&#x63D0;&#x6863;&#x4EBA;&#x6570;&#x4E0D;&#x8D85;&#x8FC7;&#x6211;&#x6821;&#x5728;&#x8BE5;&#x7701;&#x5269;&#x4F59;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x6570;&#xFF0C;&#x4E14;&#x53EA;&#x80FD;&#x5F55;&#x53D6;&#x5728;&#x8BE5;&#x6279;&#x6B21;&#x8BE5;&#x7C7B;&#x578B;&#x8BE5;&#x7701;&#x5C1A;&#x6709;&#x7A7A;&#x989D;&#x7684;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x5F55;&#x53D6;&#x65F6;&#xFF0C;&#x5BF9;&#x4E8E;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x53CA;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x89C4;&#x5B9A;&#x53EF;&#x589E;&#x52A0;&#x5206;&#x6570;&#x6295;&#x6863;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x9664;&#x4E0D;&#x505A;&#x5206;&#x7701;&#x8BA1;&#x5212;&#x7684;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x8003;&#x751F;&#x5916;&#xFF0C;&#x6211;&#x6821;&#x8BA4;&#x53EF;&#x5176;&#x52A0;&#x5206;&#xFF0C;&#x4F46;&#x6700;&#x9AD8;&#x52A0;&#x5206;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;20&#x5206;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x786E;&#x5B9A;&#x8003;&#x751F;&#x5F55;&#x53D6;&#x4E13;&#x4E1A;&#x65F6;&#xFF0C;&#x5B9E;&#x884C;&#x5206;&#x6570;&#x4F18;&#x5148;&#x7684;&#x539F;&#x5219;&#x3002;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#xFF08;&#x542B;&#x653F;&#x7B56;&#x6027;&#x52A0;&#x5206;&#xFF0C;&#x4E0B;&#x540C;&#xFF09;&#x76F8;&#x540C;&#x65F6;&#xFF0C;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x603B;&#x5206;&#xFF08;&#x4E0D;&#x542B;&#x653F;&#x7B56;&#x6027;&#x52A0;&#x5206;&#xFF0C;&#x4E0B;&#x540C;&#xFF09;&#x9AD8;&#x8005;&#x4F18;&#x5148;&#x5F55;&#x53D6;&#xFF1B;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x603B;&#x5206;&#x4E5F;&#x76F8;&#x540C;&#x65F6;&#xFF0C;&#x6309;&#x7167;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x63D0;&#x4F9B;&#x7684;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x539F;&#x5219;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#xFF1B;&#x5982;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x672A;&#x63D0;&#x4F9B;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x539F;&#x5219;&#xFF0C;&#x6309;&#x76F8;&#x5173;&#x79D1;&#x76EE;&#x6210;&#x7EE9;&#x9AD8;&#x8005;&#x4F18;&#x5148;&#x5F55;&#x53D6;&#x3002;&#x4F20;&#x7EDF;&#x9AD8;&#x8003;&#x7701;&#x4EFD;&#x76F8;&#x5173;&#x79D1;&#x76EE;&#x7406;&#x5DE5;&#x7C7B;&#x4E3A;&#x6570;&#x5B66;+&#x7EFC;&#x5408;&#xFF0C;&#x6587;&#x53F2;&#x7C7B;&#x4E3A;&#x8BED;&#x6587;+&#x7EFC;&#x5408;&#xFF1B;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x7701;&#x4EFD;&#x4F9D;&#x6B21;&#x6BD4;&#x8F83;&#x8BED;&#x6587;&#x3001;&#x6570;&#x5B66;&#x3001;&#x5916;&#x8BED;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#x5728;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#xFF0C;&#x6211;&#x6821;&#x5B9E;&#x884C;&#x5206;&#x6570;&#x4F18;&#x5148;&#xFF08;&#x5206;&#x6570;&#x6E05;&#xFF09;&#x7684;&#x5F55;&#x53D6;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5B9E;&#x65BD;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x7684;&#x7701;&#x4EFD;&#xFF0C;&#x8003;&#x751F;&#x9009;&#x8003;&#x79D1;&#x76EE;&#x5E94;&#x6EE1;&#x8DB3;&#x586B;&#x62A5;&#x4E13;&#x4E1A;&#xFF08;&#x7C7B;&#xFF09;&#x7684;&#x9AD8;&#x8003;&#x9009;&#x8003;&#x79D1;&#x76EE;&#x8981;&#x6C42;&#xFF0C;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#x548C;&#x7A0B;&#x5E8F;&#x4EE5;&#x751F;&#x6E90;&#x7701;&#x4EFD;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x89C4;&#x5B9A;&#x4E3A;&#x51C6;&#x3002;</p>
<p>&#x5916;&#x56FD;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x7C7B;&#x4E13;&#x4E1A;&#x9664;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x53E6;&#x6709;&#x89C4;&#x5B9A;&#x5916;&#xFF0C;&#x53E3;&#x8BED;&#x4E0D;&#x505A;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#x4E13;&#x4E1A;&#x5728;&#x63D0;&#x524D;&#x6279;&#x6B21;&#x62DB;&#x751F;&#xFF0C;&#x53EA;&#x5F55;&#x53D6;&#x660E;&#x786E;&#x586B;&#x62A5;&#x8BE5;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x987B;&#x4E0D;&#x4F4E;&#x4E8E;&#x8003;&#x751F;&#x6240;&#x5728;&#x7701;&#x4EFD;&#x7684;&#x4E00;&#x672C;&#x7EBF;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5408;&#x5E76;&#x672C;&#x79D1;&#x6279;&#x6B21;&#x7684;&#x7701;&#x4EFD;&#xFF0C;&#x4E00;&#x672C;&#x7EBF;&#x6307;&#x6709;&#x5173;&#x7701;&#x4EFD;&#x7701;&#x7EA7;&#x6559;&#x80B2;&#x884C;&#x653F;&#x90E8;&#x95E8;&#x6216;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x786E;&#x5B9A;&#x7684;&#x76F8;&#x5173;&#x6700;&#x4F4E;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x53C2;&#x8003;&#x5206;&#x6570;&#x7EBF;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761; &#x6211;&#x6821;&#x5404;&#x4E13;&#x4E1A;&#x4E0D;&#x9650;&#x8003;&#x751F;&#x7684;&#x5E94;&#x8BD5;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#xFF0C;&#x4F46;&#x5B66;&#x751F;&#x8FDB;&#x6821;&#x540E;&#x5747;&#x987B;&#x4EE5;&#x82F1;&#x8BED;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E00;&#x5916;&#x8BED;&#x5E76;&#x8FBE;&#x5230;&#x76F8;&#x5E94;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x5BF9;&#x8003;&#x751F;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x6267;&#x884C;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x536B;&#x751F;&#x90E8;&#x3001;&#x4E2D;&#x56FD;&#x6B8B;&#x75BE;&#x4EBA;&#x8054;&#x5408;&#x4F1A;&#x5236;&#x5B9A;&#x5E76;&#x4E0B;&#x53D1;&#x7684;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x300B;&#x53CA;&#x6211;&#x6821;&#x636E;&#x6B64;&#x5236;&#x5B9A;&#x7684;&#x300A;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x5173;&#x4E8E;&#x8003;&#x751F;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x7684;&#x8865;&#x5145;&#x89C4;&#x5B9A;&#x300B;&#xFF08;&#x53E6;&#x6587;&#x516C;&#x5E03;&#xFF09;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x4FDD;&#x9001;&#x751F;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x519C;&#x6751;&#x5B66;&#x751F;&#x201C;&#x81EA;&#x5F3A;&#x8BA1;&#x5212;&#x201D;&#x6309;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x8981;&#x6C42;&#x53CA;&#x5F53;&#x5E74;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x5728;&#x5185;&#x5730;&#x7701;&#x4EFD;&#x62DB;&#x6536;&#x7684;&#x9762;&#x5411;&#x897F;&#x85CF;&#x5C31;&#x4E1A;&#x7684;&#x5B9A;&#x5411;&#x751F;&#x53EA;&#x5F55;&#x53D6;&#x660E;&#x786E;&#x586B;&#x62A5;&#x5B9A;&#x5411;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x4E14;&#x9650;&#x62DB;&#x5E94;&#x5C4A;&#x751F;&#xFF0C;&#x5728;&#x5B66;&#x6821;&#x6295;&#x6863;&#x7EBF;&#x4E0A;&#x751F;&#x6E90;&#x4E0D;&#x8DB3;&#x65F6;&#xFF0C;&#x53EF;&#x964D;&#x4F4E;40&#x5206;&#x4ECE;&#x9AD8;&#x5206;&#x5230;&#x4F4E;&#x5206;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#xFF0C;&#x4F46;&#x8003;&#x751F;&#x7684;&#x9AD8;&#x8003;&#x603B;&#x5206;&#x987B;&#x4E0D;&#x4F4E;&#x4E8E;&#x8003;&#x751F;&#x6240;&#x5728;&#x7701;&#x4E00;&#x672C;&#x7EBF;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x6C11;&#x65CF;&#x73ED;&#x62DB;&#x751F;&#x6309;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761; &#x534E;&#x4FA8;&#x53CA;&#x6E2F;&#x6FB3;&#x53F0;&#x5730;&#x533A;&#x8003;&#x751F;&#x7684;&#x5F55;&#x53D6;&#x529E;&#x6CD5;&#x6309;&#x8054;&#x62DB;&#x529E;&#x53CA;&#x5B66;&#x6821;&#x6709;&#x5173;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x7684;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x8003;&#x751F;&#x5728;&#x53C2;&#x52A0;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x4E25;&#x91CD;&#x4E0D;&#x8BDA;&#x4FE1;&#x884C;&#x4E3A;&#x6216;&#x9AD8;&#x8003;&#x7535;&#x5B50;&#x6863;&#x6848;&#x4E2D;&#x6709;&#x4E0D;&#x8BDA;&#x4FE1;&#x8BB0;&#x5F55;&#x7684;&#xFF0C;&#x6211;&#x6821;&#x4E0D;&#x4E88;&#x5F55;&#x53D6;&#x3002;</p>
<h1 id="&#x7B2C;&#x516D;&#x7AE0;-&#x65B0;&#x751F;&#x5165;&#x5B66;&#x53CA;&#x5176;&#x4ED6;">&#x7B2C;&#x516D;&#x7AE0; &#x65B0;&#x751F;&#x5165;&#x5B66;&#x53CA;&#x5176;&#x4ED6;</h1>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x6839;&#x636E;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#xFF0C;&#x5B66;&#x751F;&#x5165;&#x5B66;&#x987B;&#x4EA4;&#x7EB3;&#x5B66;&#x8D39;&#x3001;&#x4F4F;&#x5BBF;&#x8D39;&#x3001;&#x4E66;&#x672C;&#x8D39;&#x53CA;&#x5404;&#x79CD;&#x8BC1;&#x4EF6;&#xFF08;&#x5361;&#xFF09;&#x5DE5;&#x672C;&#x8D39;&#x7B49;&#x8D39;&#x7528;&#xFF0C;&#x5177;&#x4F53;&#x6807;&#x51C6;&#x548C;&#x529E;&#x6CD5;&#x6309;&#x6E56;&#x5317;&#x7701;&#x7269;&#x4EF7;&#x90E8;&#x95E8;&#x7684;&#x6279;&#x590D;&#x6267;&#x884C;&#x3002;&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761; &#x65B0;&#x751F;&#x6237;&#x53E3;&#x8FC1;&#x79FB;&#x9075;&#x5FAA;&#x81EA;&#x613F;&#x539F;&#x5219;&#x3002;</p>
<p>&#x6309;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x975E;&#x897F;&#x85CF;&#x751F;&#x6E90;&#x5B9A;&#x5411;&#x897F;&#x85CF;&#x5C31;&#x4E1A;&#x751F;&#x7B49;&#x5165;&#x5B66;&#x524D;&#x987B;&#x5148;&#x529E;&#x7406;&#x6709;&#x5173;&#x624B;&#x7EED;&#xFF0C;&#x5426;&#x5219;&#x53D6;&#x6D88;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761; &#x65B0;&#x751F;&#x5165;&#x5B66;&#x540E;&#xFF0C;&#x5B66;&#x6821;&#x5C06;&#x5728;3&#x4E2A;&#x6708;&#x5185;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x5168;&#x9762;&#x590D;&#x67E5;&#x3002;&#x590D;&#x67E5;&#x4E0D;&#x5408;&#x683C;&#x8005;&#xFF0C;&#x5B66;&#x6821;&#x5C06;&#x533A;&#x522B;&#x60C5;&#x51B5;&#x4E88;&#x4EE5;&#x5904;&#x7406;&#xFF0C;&#x76F4;&#x81F3;&#x53D6;&#x6D88;&#x5176;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x3002;&#x51E1;&#x53D1;&#x73B0;&#x6709;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#x884C;&#x4E3A;&#x8005;&#xFF0C;&#x5373;&#x53D6;&#x6D88;&#x5176;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x6216;&#x5B66;&#x7C4D;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x9000;&#x56DE;&#x539F;&#x6237;&#x7C4D;&#x6240;&#x5728;&#x5730;&#x3002;</p>
<p>&#x65B0;&#x751F;&#x5165;&#x5B66;&#x540E;&#x9700;&#x8981;&#x4FEE;&#x6539;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x7684;&#xFF0C;&#x6309;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x5B66;&#x7C4D;&#x7BA1;&#x7406;&#x89C4;&#x5B9A;&#x529E;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761; &#x5B66;&#x6821;&#x5BF9;&#x65B0;&#x751F;&#x5165;&#x5B66;&#x8BBE;&#x6709;&#x201C;&#x7EFF;&#x8272;&#x901A;&#x9053;&#x201D;&#x3002;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x7279;&#x522B;&#x56F0;&#x96BE;&#x7684;&#x65B0;&#x751F;&#xFF0C;&#x53EF;&#x6301;&#x4E61;&#xFF08;&#x9547;&#xFF09;&#x4EE5;&#x4E0A;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x8BC1;&#x660E;&#x5411;&#x5B66;&#x6821;&#x5B66;&#x751F;&#x5DE5;&#x4F5C;&#x90E8;&#x7533;&#x8BF7;&#x529E;&#x7406;&#x5B66;&#x8D39;&#x7F13;&#x4EA4;&#x624B;&#x7EED;&#xFF1B;&#x8FD8;&#x53EF;&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x7533;&#x8BF7;&#x56FD;&#x5BB6;&#x52A9;&#x5B66;&#x8D37;&#x6B3E;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x6761; &#x827A;&#x672F;&#x7C7B;&#x5B66;&#x751F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x5B66;&#x751F;&#x3001;&#x975E;&#x897F;&#x85CF;&#x751F;&#x6E90;&#x5B9A;&#x5411;&#x897F;&#x85CF;&#x5C31;&#x4E1A;&#x5B66;&#x751F;&#x4E0D;&#x5F97;&#x8F6C;&#x5165;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#x3002;&#x5EFA;&#x7B51;&#x5B66;&#xFF08;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#xFF09;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#x3001;&#x516C;&#x5171;&#x536B;&#x751F;&#x4E0E;&#x9884;&#x9632;&#x533B;&#x5B66;&#x7C7B;&#x3001;&#x62A4;&#x7406;&#x5B66;&#x4E13;&#x4E1A;&#x65B0;&#x751F;&#x4E2D;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x4F4E;&#x4E8E;&#x540C;&#x7701;&#x540C;&#x79D1;&#x7C7B;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x666E;&#x901A;&#x7C7B;&#x8BA1;&#x5212;&#x5F55;&#x53D6;&#x6700;&#x4F4E;&#x5206;&#x6216;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x5F55;&#x53D6;&#x8005;&#x4E0D;&#x5F97;&#x8F6C;&#x5165;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#x3002;&#x5916;&#x8BED;&#x7C7B;&#x4FDD;&#x9001;&#x751F;&#x4E0D;&#x5F97;&#x8F6C;&#x5165;&#x975E;&#x5916;&#x8BED;&#x7C7B;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x6761; &#x5B66;&#x751F;&#x5728;&#x89C4;&#x5B9A;&#x7684;&#x5B66;&#x4E60;&#x5E74;&#x9650;&#x5185;&#x4FEE;&#x5B8C;&#x89C4;&#x5B9A;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5FB7;&#x3001;&#x667A;&#x3001;&#x4F53;&#x3001;&#x7F8E;&#x3001;&#x52B3;&#x7B49;&#x5404;&#x65B9;&#x9762;&#x8FBE;&#x5230;&#x6BD5;&#x4E1A;&#x8981;&#x6C42;&#xFF0C;&#x51C6;&#x4E88;&#x6BD5;&#x4E1A;&#xFF0C;&#x7531;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x9881;&#x53D1;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;&#x6309;&#x7167;&#x300A;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x5DE5;&#x4F5C;&#x5B9E;&#x65BD;&#x7EC6;&#x5219;&#x300B;&#x53CA;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x6211;&#x6821;&#x5BF9;&#x7B26;&#x5408;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6761;&#x4EF6;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x6388;&#x4E88;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x6216;&#x76F8;&#x5E94;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x6761; &#x6211;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7F51;&#x7AD9;&#xFF1A;aoff.whu.edu.cn&#xFF0C;&#x54A8;&#x8BE2;&#x7535;&#x8BDD;&#xFF1A;027-68754231&#xFF0C;wdzsb@whu.edu.cn&#xFF0C;&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x7535;&#x8BDD;&#xFF1A; 027-68788722&#x3002;</p>
<h1 id="&#x7B2C;&#x4E03;&#x7AE0;-&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#x5904;&#x7406;">&#x7B2C;&#x4E03;&#x7AE0; &#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#x5904;&#x7406;</h1>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E00;&#x6761; &#x8003;&#x751F;&#x3001;&#x8003;&#x8BD5;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3001;&#x793E;&#x4F1A;&#x5176;&#x4ED6;&#x4EBA;&#x5458;&#x5728;&#x6211;&#x6821;&#x7EC4;&#x7EC7;&#x7684;&#x666E;&#x901A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#xFF08;&#x8003;&#x6838;&#xFF09;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x5C06;&#x4F9D;&#x7167;&#x300A;&#x56FD;&#x5BB6;&#x6559;&#x80B2;&#x8003;&#x8BD5;&#x8FDD;&#x89C4;&#x5904;&#x7406;&#x529E;&#x6CD5;&#x300B;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#x5904;&#x7406;&#x6682;&#x884C;&#x529E;&#x6CD5;&#x300B;&#x7684;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E8C;&#x6761; &#x5B66;&#x6821;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5728;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x4E2D;&#x6709;&#x6E0E;&#x804C;&#x3001;&#x8FDD;&#x89C4;&#x3001;&#x8FDD;&#x7EAA;&#x3001;&#x8FDD;&#x6CD5;&#x7B49;&#x884C;&#x4E3A;&#x7684;&#xFF0C;&#x7531;&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x4F1A;&#x540C;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x90E8;&#x95E8;&#x8C03;&#x67E5;&#x3001;&#x6838;&#x5B9E;&#x540E;&#xFF0C;&#x4F9D;&#x7167;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#x5904;&#x7406;&#x6682;&#x884C;&#x529E;&#x6CD5;&#x300B;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x89C4;&#x5B9A;&#x300B;&#x7B49;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5904;&#x7406;&#xFF1B;&#x6D89;&#x5ACC;&#x72AF;&#x7F6A;&#x7684;&#xFF0C;&#x5C06;&#x7531;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x8FFD;&#x7A76;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E09;&#x6761; &#x5BF9;&#x5728;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x5DE5;&#x4F5C;&#x4E2D;&#x8FDD;&#x53CD;&#x56FD;&#x5BB6;&#x53CA;&#x5B66;&#x6821;&#x7684;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x4E25;&#x91CD;&#x8FDD;&#x80CC;&#x62DB;&#x751F;&#x8BDA;&#x4FE1;&#x3001;&#x5931;&#x804C;&#x6E0E;&#x804C;&#x3001;&#x7834;&#x574F;&#x62DB;&#x751F;&#x79E9;&#x5E8F;&#x7684;&#x5B66;&#x6821;&#x4E8C;&#x7EA7;&#x5355;&#x4F4D;&#xFF0C;&#x5B66;&#x6821;&#x5C06;&#x89C6;&#x60C5;&#x8282;&#x7ED9;&#x4E88;&#x901A;&#x62A5;&#x6279;&#x8BC4;&#x3001;&#x9650;&#x5236;&#x62DB;&#x751F;&#x3001;&#x6682;&#x505C;&#x62DB;&#x751F;&#x7B49;&#x5904;&#x7406;&#xFF1B;&#x5E76;&#x4F9D;&#x7167;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x8FFD;&#x7A76;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x8D23;&#x4EFB;&#x3002;</p>
<h1 id="&#x7B2C;&#x516B;&#x7AE0;-&#x9644;-&#x5219;">&#x7B2C;&#x516B;&#x7AE0; &#x9644; &#x5219;</h1>
<p>&#x7B2C;&#x4E09;&#x5341;&#x56DB;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x53CA;&#x672A;&#x5C3D;&#x4E8B;&#x5B9C;&#x7531;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x6216;&#x5176;&#x6388;&#x6743;&#x5355;&#x4F4D;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E94;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x81EA;&#x5370;&#x53D1;&#x4E4B;&#x65E5;&#x8D77;&#x751F;&#x6548;&#x3002;&#x5B66;&#x6821;&#x539F;&#x6709;&#x7684;&#x5173;&#x4E8E;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x6587;&#x4EF6;&#x3001;&#x89C4;&#x5B9A;&#x3001;&#x7B80;&#x7AE0;&#x4E0E;&#x672C;&#x7AE0;&#x7A0B;&#x76F8;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x4EE5;&#x672C;&#x7AE0;&#x7A0B;&#x4E3A;&#x51C6;&#x3002; </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-16 17:56:09
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="HaerBinGongYe.html" class="navigation navigation-prev " aria-label="Previous page: &#x54C8;&#x5C14;&#x6EE8;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF08;&#x542B;&#x6DF1;&#x5733;&#x6821;&#x533A;&#xFF09;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../../changelog.html" class="navigation navigation-next " aria-label="Next page: Change Log">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"武汉大学","level":"1.3.14","depth":2,"next":{"title":"Change Log","level":"1.4","depth":1,"path":"changelog.md","ref":"changelog.md","articles":[]},"previous":{"title":"哈尔滨工业大学（含深圳校区）","level":"1.3.13","depth":2,"path":"md/zhaosheng_jianzhang/HaerBinGongYe.md","ref":"md/zhaosheng_jianzhang/HaerBinGongYe.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/WuHan.md","mtime":"2022-06-16T09:56:09.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-17T01:36:40.375Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

