
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="HaerBinGongYe.html">
    
    
    <link rel="prev" href="NanKai.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.12" data-path="XiAnJiaoTong.html">
            
                <a href="XiAnJiaoTong.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="HaerBinGongYe.html">
            
                <a href="HaerBinGongYe.html">
            
                    
                        <b>1.3.13.</b>
                    
                    &#x54C8;&#x5C14;&#x6EE8;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF08;&#x542B;&#x6DF1;&#x5733;&#x6821;&#x533A;&#xFF09;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.14.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3761315960,method-view,schId-546.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h1>
<p>&#x7B2C;&#x4E00;&#x6761; &#x4E3A;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x89C4;&#x8303;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#xFF0C;&#x5207;&#x5B9E;&#x7EF4;&#x62A4;&#x5B66;&#x6821;&#x548C;&#x8003;&#x751F;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#xFF0C;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x4EE5;&#x53CA;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x7ED3;&#x5408;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5B9E;&#x9645;&#xFF0C;&#x5236;&#x5B9A;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x5B66;&#x6821;&#x540D;&#x79F0;&#xFF1A;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x3002;&#x5730;&#x5740;&#xFF1A;&#x9655;&#x897F;&#x7701;&#x897F;&#x5B89;&#x5E02;&#xFF0C;&#x6709;&#x5174;&#x5E86;&#x6821;&#x533A;&#xFF08;&#x4E1C;&#x6821;&#x533A;&#xFF0C;&#x897F;&#x5B89;&#x5E02;&#x54B8;&#x5B81;&#x897F;&#x8DEF;28&#x53F7;&#xFF09;&#x3001;&#x96C1;&#x5854;&#x6821;&#x533A;&#xFF08;&#x897F;&#x6821;&#x533A;&#xFF0C;&#x897F;&#x5B89;&#x5E02;&#x6731;&#x96C0;&#x5927;&#x8857;205&#x53F7;&#xFF09;&#x3001;&#x66F2;&#x6C5F;&#x6821;&#x533A;&#xFF08;&#x897F;&#x5B89;&#x5E02;&#x96C1;&#x7FD4;&#x8DEF;99&#x53F7;&#xFF09;&#x548C;&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x79D1;&#x6280;&#x521B;&#x65B0;&#x6E2F;&#x6821;&#x533A;&#xFF08;&#x897F;&#x5B89;&#x5E02;&#x957F;&#x5B89;&#x533A;&#x6CB3;&#x5824;&#x8DEF;&#xFF09;&#x3002;&#x4E0A;&#x7EA7;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#xFF1A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x90E8;&#x3002;&#x529E;&#x5B66;&#x6027;&#x8D28;&#xFF1A;&#x56FD;&#x5BB6;&#x516C;&#x529E;&#xFF0C;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x3002;&#x662F;&#x5168;&#x56FD;&#x91CD;&#x70B9;&#x7EFC;&#x5408;&#x6027;&#x7814;&#x7A76;&#x578B;&#x5927;&#x5B66;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x201C;&#x53CC;&#x4E00;&#x6D41;&#x201D;&#x5EFA;&#x8BBE;&#x9AD8;&#x6821;&#x4E4B;&#x4E00;&#x3002;&#x5177;&#x6709;&#x5B66;&#x58EB;&#x3001;&#x7855;&#x58EB;&#x3001;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6743;&#xFF0C;&#x5E76;&#x8BBE;&#x6709;&#x535A;&#x58EB;&#x540E;&#x79D1;&#x7814;&#x6D41;&#x52A8;&#x7AD9;&#xFF0C;&#x90E8;&#x6807;&#x4EE3;&#x7801;&#x4E3A;10698&#xFF0C;&#x82F1;&#x6587;&#x540D;&#x79F0;&#x4E3A;Xi&#x2019;an Jiaotong University&#x3002;&#x5BF9;&#x53D6;&#x5F97;&#x6211;&#x6821;&#x5B66;&#x7C4D;&#x3001;&#x5B66;&#x4E60;&#x671F;&#x6EE1;&#x6210;&#x7EE9;&#x5408;&#x683C;&#x7684;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x9881;&#x53D1;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x5B66;&#x6821;&#x540D;&#x79F0;&#x4E3A;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#xFF1B;&#x7B26;&#x5408;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x9881;&#x53D1;&#x76F8;&#x5E94;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x575A;&#x6301;&#x516C;&#x5E73;&#x7ADE;&#x4E89;&#x3001;&#x516C;&#x6B63;&#x9009;&#x62D4;&#x3001;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x575A;&#x6301;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x5168;&#x9762;&#x8003;&#x6838;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#xFF0C;&#x5168;&#x8FC7;&#x7A0B;&#x63A5;&#x53D7;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x5404;&#x754C;&#x7684;&#x76D1;&#x7763;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x4E0E;&#x804C;&#x8D23;">&#x7B2C;&#x4E8C;&#x7AE0; &#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x4E0E;&#x804C;&#x8D23;</h1>
<p>&#x7B2C;&#x56DB;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x8D1F;&#x8D23;&#x5BA1;&#x8BAE;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x3001;&#x5236;&#x5EA6;&#x548C;&#x7A0B;&#x5E8F;&#xFF0C;&#x5EFA;&#x7ACB;&#x76D1;&#x7763;&#x548C;&#x534F;&#x8C03;&#x673A;&#x5236;&#xFF0C;&#x7EF4;&#x62A4;&#x62DB;&#x751F;&#x7684;&#x516C;&#x5E73;&#x516C;&#x6B63;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x9886;&#x5BFC;&#x5C0F;&#x7EC4;&#x8D1F;&#x8D23;&#x5236;&#x5B9A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7AE0;&#x7A0B;&#x4EE5;&#x53CA;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x5E76;&#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#xFF0C;&#x51B3;&#x5B9A;&#x5177;&#x4F53;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF0C;&#x8BA8;&#x8BBA;&#x51B3;&#x5B9A;&#x804C;&#x8D23;&#x8303;&#x56F4;&#x5185;&#x7684;&#x5176;&#x4ED6;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x91CD;&#x8981;&#x4E8B;&#x9879;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x4F5C;&#x4E3A;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x6839;&#x636E;&#x5DE5;&#x4F5C;&#x9700;&#x8981;&#x8BBE;&#x7ACB;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x5DE5;&#x4F5C;&#x7EC4;&#xFF0C;&#x8D1F;&#x8D23;&#x534F;&#x52A9;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x5728;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x7EC4;&#x7EC7;&#x5F00;&#x5C55;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x3001;&#x54A8;&#x8BE2;&#x3001;&#x62A5;&#x8003;&#x7B49;&#x5DE5;&#x4F5C;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;">&#x7B2C;&#x4E09;&#x7AE0; &#x8BA1;&#x5212;&#x4E0E;&#x5F55;&#x53D6;</h1>
<p>&#x7B2C;&#x516B;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6839;&#x636E;&#x672C;&#x6821;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x76EE;&#x6807;&#x3001;&#x529E;&#x5B66;&#x6761;&#x4EF6;&#x7B49;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x7EDF;&#x7B79;&#x8003;&#x8651;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x5BFC;&#x5411;&#x53CA;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x8003;&#x751F;&#x4EBA;&#x6570;&#x3001;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x3001;&#x533A;&#x57DF;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#x3001;&#x5386;&#x5E74;&#x8BA1;&#x5212;&#x5B89;&#x6392;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x786E;&#x5B9A;&#x5206;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF0C;&#x7531;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5E03;&#x3002;&#x5C06;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x4F5C;&#x4E3A;&#x9884;&#x7559;&#x8BA1;&#x5212;&#xFF0C;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x5730;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x751F;&#x6E90;&#x4E0D;&#x5E73;&#x8861;&#x7B49;&#x5F55;&#x53D6;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x89C4;&#x5B9A;&#x575A;&#x6301;&#x201C;&#x5B66;&#x6821;&#x8D1F;&#x8D23;&#x3001;&#x62DB;&#x529E;&#x76D1;&#x7763;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5728;&#x6559;&#x80B2;&#x90E8;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x7531;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x7EDF;&#x4E00;&#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6309;&#x7167;&#x7406;&#x5DE5;&#x7C7B;&#xFF08;&#x90E8;&#x5206;&#x7279;&#x8272;&#x4E13;&#x4E1A;&#x5728;&#x4E2A;&#x522B;&#x7701;&#x4EFD;&#x5206;&#x4EE3;&#x7801;&#x6216;&#x5355;&#x5217;&#xFF09;&#x3001;&#x6587;&#x53F2;&#x7C7B;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x5206;&#x7C7B;&#x5F55;&#x53D6;&#x8003;&#x751F;&#xFF0C;&#x9AD8;&#x8003;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x7701;&#x4EFD;&#x6267;&#x884C;&#x5176;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x7C73;&#x5170;&#x7406;&#x5DE5;&#x8054;&#x5408;&#x8BBE;&#x8BA1;&#x4E0E;&#x521B;&#x65B0;&#x5B66;&#x9662;&#x4E3A;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#x673A;&#x6784;&#xFF0C;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x5305;&#x542B;&#x5EFA;&#x7B51;&#x5B66;&#x548C;&#x5DE5;&#x4E1A;&#x8BBE;&#x8BA1;&#xFF0C;&#x4EC5;&#x5F55;&#x53D6;&#x586B;&#x62A5;&#x8BE5;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x7684;&#x8003;&#x751F;&#xFF08;&#x4EC5;&#x5728;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x4E13;&#x4E1A;&#x95F4;&#x8C03;&#x5242;&#xFF09;&#x3002;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x5728;&#x6821;&#x671F;&#x95F4;&#x4E0D;&#x5141;&#x8BB8;&#x8F6C;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6839;&#x636E;&#x672C;&#x6821;&#x5728;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x7684;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x548C;&#x8003;&#x751F;&#x62A5;&#x8003;&#x60C5;&#x51B5;&#xFF0C;&#x786E;&#x5B9A;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x548C;&#x8C03;&#x6863;&#x5206;&#x6570;&#x7EBF;&#x3002;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x89C4;&#x5B9A;&#xFF0C;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;&#x5404;&#x7701;&#x516C;&#x5E03;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;120%&#x4EE5;&#x5185;&#x3002;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x63A7;&#x5236;&#x5728;&#x5404;&#x7701;&#x516C;&#x5E03;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;105%&#x4EE5;&#x5185;&#x3002;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5728;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x6267;&#x884C;&#x201C;&#x5206;&#x6570;&#x6E05;&#x201D;&#x5F55;&#x53D6;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5728;&#x8C03;&#x6863;&#x65F6;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x627F;&#x8BA4;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x7ED9;&#x4E88;&#x8003;&#x751F;&#x7684;&#x653F;&#x7B56;&#x6027;&#x52A0;&#x5206;&#xFF1B;&#x540C;&#x4E00;&#x8003;&#x751F;&#x7B26;&#x5408;&#x591A;&#x9879;&#x653F;&#x7B56;&#x6027;&#x52A0;&#x5206;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x53EA;&#x91C7;&#x7528;&#x6700;&#x9AD8;&#x4E00;&#x9879;&#x52A0;&#x5206;&#xFF0C;&#x4E14;&#x539F;&#x5219;&#x4E0A;&#x52A0;&#x5206;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;20&#x5206;&#x3002;&#x52A0;&#x5206;&#x9879;&#x76EE;&#x53CA;&#x5206;&#x503C;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x548C;&#x4E0D;&#x5B89;&#x6392;&#x5206;&#x7701;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x7B49;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x5BF9;&#x4E8E;&#x601D;&#x60F3;&#x653F;&#x6CBB;&#x54C1;&#x5FB7;&#x8003;&#x6838;&#x5408;&#x683C;&#x3001;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x7B26;&#x5408;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x8981;&#x6C42;&#x3001;&#x9AD8;&#x8003;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x8FBE;&#x5230;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x672C;&#x79D1;&#x4E00;&#x6279;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF08;&#x5408;&#x5E76;&#x672C;&#x79D1;&#x6279;&#x6B21;&#x7684;&#x7701;&#x4EFD;&#x6267;&#x884C;&#x5176;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#xFF09;&#x4E14;&#x7B26;&#x5408;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x8C03;&#x6863;&#x8981;&#x6C42;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x5B66;&#x6821;&#x6839;&#x636E;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x548C;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x4ECE;&#x9AD8;&#x5206;&#x5230;&#x4F4E;&#x5206;&#x987A;&#x5E8F;&#x5F55;&#x53D6;&#x3002;&#x5BF9;&#x4E8E;&#x6295;&#x6863;&#x5206;&#x6570;&#x76F8;&#x540C;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x6309;&#x7167;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x786E;&#x5B9A;&#x7684;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x89C4;&#x5219;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;&#x5BF9;&#x4E8E;&#x670D;&#x4ECE;&#x4E13;&#x4E1A;&#x8C03;&#x5242;&#x4E14;&#x4F53;&#x68C0;&#x7ED3;&#x679C;&#x7B26;&#x5408;&#x76F8;&#x5173;&#x8981;&#x6C42;&#x7684;&#x7EDF;&#x62DB;&#x6279;&#x6B21;&#x8003;&#x751F;&#x5B9E;&#x884C;&#x63D0;&#x6863;&#x4E0D;&#x9000;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6309;&#x7167;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x6295;&#x6863;&#x5206;&#x6570;&#x4F18;&#x5148;&#x3001;&#x9075;&#x4ECE;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x3001;&#x4E0D;&#x8BBE;&#x4E13;&#x4E1A;&#x5206;&#x6570;&#x7EA7;&#x5DEE;&#x7684;&#x539F;&#x5219;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5F55;&#x53D6;&#x3002;&#x6295;&#x6863;&#x5206;&#x6570;&#x76F8;&#x540C;&#x7684;&#x6309;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x786E;&#x5B9A;&#x7684;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x89C4;&#x5219;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#x5F55;&#x53D6;&#x3002;&#x5BF9;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x53CA;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x62DB;&#x751F;&#x8BA4;&#x5B9A;&#x7ED3;&#x679C;&#x53E6;&#x6709;&#x89C4;&#x5B9A;&#x7684;&#xFF0C;&#x4ECE;&#x5176;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x5F55;&#x53D6;&#x65F6;&#xFF0C;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x5212;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#xFF1B;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x575A;&#x6301;&#x4F18;&#x5148;&#x5F55;&#x53D6;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x62A5;&#x8003;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x8003;&#x751F;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x672A;&#x5F55;&#x6EE1;&#x65F6;&#x53EF;&#x5F55;&#x53D6;&#x5176;&#x4ED6;&#x5FD7;&#x613F;&#xFF0C;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x5212;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x4ECD;&#x4E0D;&#x8DB3;&#x5219;&#x5C06;&#x5269;&#x4F59;&#x8BA1;&#x5212;&#x8C03;&#x5242;&#x5230;&#x5176;&#x4ED6;&#x751F;&#x6E90;&#x5145;&#x8DB3;&#x7684;&#x7701;&#x4EFD;&#x5B8C;&#x6210;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x7EE7;&#x7EED;&#x5B9E;&#x884C;&#x5927;&#x7C7B;&#x62DB;&#x751F;&#xFF0C;&#x5B9E;&#x65BD;&#x5177;&#x6709;&#x201C;&#x57FA;&#x7840;&#x539A;&#x3001;&#x91CD;&#x5B9E;&#x8DF5;&#x3001;&#x4E2A;&#x6027;&#x5316;&#x3001;&#x7075;&#x6D3B;&#x6027;&#x3001;&#x56FD;&#x9645;&#x5316;&#x201D;&#x7279;&#x5F81;&#x7684;&#x521B;&#x65B0;&#x578B;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x3002;&#x8DE8;&#x5B66;&#x9662;&#x5927;&#x7C7B;&#x5B66;&#x751F;&#x5F55;&#x53D6;&#x540E;&#x3001;&#x5165;&#x6821;&#x524D;&#x6839;&#x636E;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x548C;&#x4E2A;&#x4EBA;&#x610F;&#x613F;&#x9009;&#x62E9;&#x5B66;&#x9662;&#xFF0C;&#x4E00;&#x5E74;&#x7EA7;&#x7EFC;&#x5408;&#x6210;&#x7EE9;&#x7279;&#x522B;&#x4F18;&#x79C0;&#x7684;&#x5B66;&#x751F;&#x4E00;&#x5E74;&#x7EA7;&#x672B;&#x53EF;&#x5728;&#x62DB;&#x751F;&#x5927;&#x7C7B;&#x5185;&#x4EFB;&#x9009;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x3002;&#x5B66;&#x751F;&#x5165;&#x6821;&#x540E;&#x6309;&#x7167;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x8981;&#x6C42;&#x5728;&#x6240;&#x5728;&#x5B66;&#x9662;&#x5185;&#x8FDB;&#x884C;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x9009;&#x62E9;&#xFF0C;&#x6839;&#x636E;&#x4E13;&#x4E1A;&#x9009;&#x62E9;&#x7684;&#x7ED3;&#x679C;&#x8FDB;&#x884C;&#x5BBF;&#x820D;&#x4F18;&#x5316;&#x548C;&#x8C03;&#x6574;&#xFF0C;&#x5177;&#x4F53;&#x65B9;&#x6848;&#x8BE6;&#x89C1;&#x6211;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7F51;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x90E8;&#x5206;&#x5DE5;&#x79D1;&#x8BD5;&#x9A8C;&#x73ED;&#x548C;&#x7406;&#x79D1;&#x8BD5;&#x9A8C;&#x73ED;&#x62DB;&#x751F;&#x7EE7;&#x7EED;&#x6309;&#x5DE5;&#x79D1;&#x8BD5;&#x9A8C;&#x73ED;&#xFF08;&#x4E13;&#x4E1A;&#x9884;&#x9009;&#xFF09;&#x548C;&#x7406;&#x79D1;&#x8BD5;&#x9A8C;&#x73ED;&#xFF08;&#x4E13;&#x4E1A;&#x9884;&#x9009;&#xFF09;&#x5F55;&#x53D6;&#x3002;&#x8FDB;&#x6821;&#x540E;&#x6839;&#x636E;&#x5B66;&#x751F;&#x610F;&#x613F;&#x5728;&#x6240;&#x5F55;&#x4E13;&#x4E1A;&#x9884;&#x9009;&#x5305;&#x542B;&#x7684;&#x672C;&#x79D1;&#x4E13;&#x4E1A;&#x8303;&#x56F4;&#x5185;&#x786E;&#x5B9A;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#xFF0C;&#x540C;&#x65F6;&#x5177;&#x6709;&#x53C2;&#x52A0;&#x8FDB;&#x6821;&#x9009;&#x62D4;&#x7684;&#x7B14;&#x8BD5;&#x8D44;&#x683C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5728;&#x90E8;&#x5206;&#x7701;&#x4EFD;&#x62DB;&#x6536;&#x5B9A;&#x5411;&#x751F;&#x3002;&#x5F53;&#x5728;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x7EDF;&#x62DB;&#x6279;&#x6B21;&#x540C;&#x79D1;&#x7C7B;&#x8C03;&#x6863;&#x5206;&#x6570;&#x7EBF;&#x4E0A;&#x62A5;&#x8003;&#x5B9A;&#x5411;&#x751F;&#x8003;&#x751F;&#x4EBA;&#x6570;&#x5C11;&#x4E8E;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x65F6;&#xFF0C;&#x53EF;&#x5728;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x7EDF;&#x62DB;&#x6279;&#x6B21;&#x540C;&#x79D1;&#x7C7B;&#x8C03;&#x6863;&#x5206;&#x6570;&#x7EBF;&#x4E0B;20&#x5206;&#x4E4B;&#x5185;&#x8C03;&#x9605;&#x6709;&#x5B9A;&#x5411;&#x751F;&#x62A5;&#x8003;&#x5FD7;&#x613F;&#x7684;&#x8003;&#x751F;&#x6863;&#x6848;&#xFF0C;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;&#x4E00;&#x7ECF;&#x5F55;&#x53D6;&#xFF0C;&#x8003;&#x751F;&#x672C;&#x4EBA;&#x53CA;&#x5176;&#x76D1;&#x62A4;&#x4EBA;&#x987B;&#x4E0E;&#x5B9A;&#x5411;&#x5C31;&#x4E1A;&#x5355;&#x4F4D;&#x7B7E;&#x8BA2;&#x300A;&#x5B9A;&#x5411;&#x5C31;&#x4E1A;&#x534F;&#x8BAE;&#x4E66;&#x300B;&#x3002;&#x5B9A;&#x5411;&#x751F;&#x5728;&#x6821;&#x671F;&#x95F4;&#x4E0D;&#x5141;&#x8BB8;&#x8F6C;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x627F;&#x62C5;&#x56FD;&#x5BB6;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x62DB;&#x751F;&#x4EFB;&#x52A1;&#xFF0C;&#x9762;&#x5411;&#x56FD;&#x5BB6;&#x786E;&#x5B9A;&#x7684;&#x5B9E;&#x65BD;&#x533A;&#x57DF;&#x53C2;&#x52A0;&#x5168;&#x56FD;&#x7EDF;&#x8003;&#x7684;&#x8003;&#x751F;&#x62DB;&#x751F;&#x3002;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x4F4E;&#x4E8E;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x672C;&#x79D1;&#x4E00;&#x6279;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF0C;&#x5BF9;&#x4E8E;&#x5408;&#x5E76;&#x672C;&#x79D1;&#x6279;&#x6B21;&#x7684;&#x7701;&#x4EFD;&#x6267;&#x884C;&#x5176;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x627F;&#x62C5;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x62DB;&#x751F;&#x4EFB;&#x52A1;&#x3002;&#x5BF9;&#x4E8E;&#x83B7;&#x5F97;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x62A5;&#x8003;&#x8D44;&#x683C;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x987B;&#x5728;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x89C4;&#x5B9A;&#x6279;&#x6B21;&#x586B;&#x62A5;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#xFF0C;&#x6211;&#x6821;&#x5C06;&#x6839;&#x636E;&#x5206;&#x7701;&#x8BA1;&#x5212;&#x6570;&#x6309;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x4ECE;&#x9AD8;&#x5230;&#x4F4E;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;&#x5F55;&#x53D6;&#x5206;&#x6570;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x4F4E;&#x4E8E;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x672C;&#x79D1;&#x4E00;&#x6279;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF0C;&#x5BF9;&#x4E8E;&#x5408;&#x5E76;&#x672C;&#x79D1;&#x6279;&#x6B21;&#x7684;&#x7701;&#x4EFD;&#x6267;&#x884C;&#x5176;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761; &#x5BF9;&#x4E8E;&#x83B7;&#x5F97;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x4F18;&#x60E0;&#x8D44;&#x683C;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x987B;&#x5728;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x89C4;&#x5B9A;&#x6279;&#x6B21;&#x586B;&#x62A5;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x3001;&#x586B;&#x62A5;&#x7684;&#x4E13;&#x4E1A;&#x5FD7;&#x613F;&#x987B;&#x4E3A;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x5E73;&#x53F0;&#x548C;&#x6211;&#x6821;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7F51;&#x516C;&#x793A;&#x4E13;&#x4E1A;&#x3001;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x7B26;&#x5408;&#x7B80;&#x7AE0;&#x89C4;&#x5B9A;&#x8005;&#xFF0C;&#x5728;&#x9AD8;&#x8003;&#x5F55;&#x53D6;&#x65F6;&#x4EAB;&#x53D7;&#x76F8;&#x5E94;&#x7684;&#x5F55;&#x53D6;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5408;&#x5E76;&#x672C;&#x79D1;&#x6279;&#x6B21;&#x7701;&#x4EFD;&#x83B7;&#x5F97;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x4F18;&#x60E0;&#x8D44;&#x683C;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x4F18;&#x60E0;&#x6761;&#x4EF6;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x4E8C;&#x672C;&#x7EBF;&#x4EE5;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x5212;&#x5B9A;&#x7684;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x53C2;&#x8003;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#x4E3A;&#x51C6;&#xFF1B;&#x82E5;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x6CA1;&#x6709;&#x5212;&#x5B9A;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x53C2;&#x8003;&#x5F55;&#x53D6;&#x63A7;&#x5236;&#x5206;&#x6570;&#x7EBF;&#xFF0C;&#x6211;&#x6821;&#x5C06;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x548C;&#x8BE5;&#x7701;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x786E;&#x5B9A;&#x8BE5;&#x7701;&#x6587;&#x5316;&#x8BFE;&#x63A7;&#x5236;&#x7EBF;&#x5E76;&#x4E8E;&#x5F55;&#x53D6;&#x524D;&#x5728;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7F51;&#x4E0A;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x5BF9;&#x4E8E;&#x5404;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x7F8E;&#x672F;&#x3001;&#x4E66;&#x6CD5;&#x7EDF;&#x8003;&#x5408;&#x683C;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x5B66;&#x6821;&#x5C06;&#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x7684;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x548C;&#x300A;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;2022&#x5E74;&#x73AF;&#x5883;&#x8BBE;&#x8BA1;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x300A;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;2022&#x5E74;&#x4E66;&#x6CD5;&#x5B66;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x300B;&#x7684;&#x5177;&#x4F53;&#x8981;&#x6C42;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;&#x73AF;&#x5883;&#x8BBE;&#x8BA1;&#x548C;&#x4E66;&#x6CD5;&#x5B66;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x5728;&#x6821;&#x671F;&#x95F4;&#x5747;&#x4E0D;&#x5141;&#x8BB8;&#x8F6C;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x6536;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x9884;&#x79D1;&#x73ED;&#x3002;&#x6211;&#x6821;&#x5728;&#x751F;&#x6E90;&#x7701;&#xFF08;&#x533A;&#x3001;&#x5E02;&#xFF09;&#x672C;&#x79D1;&#x4E00;&#x6279;&#xFF08;&#x4E0D;&#x542B;&#x4E00;&#x6279;&#x5355;&#x5217;&#xFF09;&#x63D0;&#x6863;&#x5206;&#x6570;&#x7EBF;&#x4EE5;&#x4E0B;80&#x5206;&#x4EE5;&#x5185;&#xFF08;&#x6700;&#x4F4E;&#x4E0D;&#x4F4E;&#x4E8E;&#x4E00;&#x672C;&#x7EBF;&#xFF09;&#x6309;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x4ECE;&#x9AD8;&#x5230;&#x4F4E;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;&#x65B0;&#x7586;&#x534F;&#x4F5C;&#x8BA1;&#x5212;&#x5728;&#x65B0;&#x7586;&#x4E00;&#x672C;&#x7EBF;&#x4E0A;&#x6309;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x4ECE;&#x9AD8;&#x5230;&#x4F4E;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;&#x9884;&#x79D1;&#x751F;&#x9884;&#x79D1;&#x57F9;&#x517B;&#x671F;&#x95F4;&#x4E0D;&#x5206;&#x4E13;&#x4E1A;&#xFF0C;&#x9884;&#x79D1;&#x7ED3;&#x675F;&#x540E;&#x6309;&#x7167;&#x300A;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x9884;&#x79D1;&#x73ED;&#x7BA1;&#x7406;&#x529E;&#x6CD5;&#x300B;&#xFF08;&#x897F;&#x4EA4;&#x6821;&#x53D1;&#x3014;2018&#x3015;7&#x53F7;&#xFF09;&#x9009;&#x62E9;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x3002;&#x9884;&#x79D1;&#x9636;&#x6BB5;&#x57F9;&#x517B;&#x5730;&#x70B9;&#x5728;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5174;&#x5E86;&#x6821;&#x533A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x6536;&#x5185;&#x5730;&#x897F;&#x85CF;&#x9AD8;&#x4E2D;&#x73ED;&#x3001;&#x5185;&#x5730;&#x65B0;&#x7586;&#x9AD8;&#x4E2D;&#x73ED;&#xFF0C;&#x751F;&#x6E90;&#x9650;&#x5B9A;&#x5728;&#x6559;&#x80B2;&#x90E8;&#x89C4;&#x5B9A;&#x7684;&#x897F;&#x85CF;&#x3001;&#x65B0;&#x7586;&#x7C4D;&#x9AD8;&#x4E2D;&#x5E94;&#x5C4A;&#x6BD5;&#x4E1A;&#x751F;&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x9644;&#x5219;">&#x7B2C;&#x56DB;&#x7AE0; &#x9644;&#x5219;</h1>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x5916;&#x8BED;&#x7C7B;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x5C11;&#x5E74;&#x73ED;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x7F8E;&#x672F;&#x7C7B;&#x3001;&#x4E66;&#x6CD5;&#x7C7B;&#x7B49;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x7684;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#xFF0C;&#x6267;&#x884C;&#x76F8;&#x5E94;&#x7684;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x4E2D;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x52A0;&#x5206;&#x548C;&#x964D;&#x5206;&#x4F18;&#x60E0;&#x5F55;&#x53D6;&#x653F;&#x7B56;&#xFF0C;&#x5747;&#x9488;&#x5BF9;&#x9AD8;&#x8003;&#x6EE1;&#x5206;&#x4E3A;750&#x5206;&#x7684;&#x7701;&#x4EFD;&#x3002;&#x5BF9;&#x4E8E;&#x6EE1;&#x5206;&#x4E0D;&#x7B49;&#x4E8E;750&#x5206;&#x7684;&#x7701;&#x4EFD;&#xFF0C;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x4E2D;&#x7684;&#x52A0;&#x5206;&#x548C;&#x964D;&#x5206;&#x5C06;&#x6309;&#x6BD4;&#x4F8B;&#x6298;&#x7B97;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x6807;&#x51C6;&#x6839;&#x636E;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x7ED3;&#x5408;&#x6211;&#x6821;&#x5B9E;&#x9645;&#x5236;&#x5B9A;&#xFF0C;&#x5E76;&#x7EB3;&#x5165;&#x6211;&#x6821;&#x9AD8;&#x8003;&#x5F55;&#x53D6;&#x4F9D;&#x636E;&#x3002;&#x8BE6;&#x89C1;&#x6211;&#x6821;&#x300A;2022&#x5E74;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x4F53;&#x68C0;&#x6807;&#x51C6;&#x300B;&#xFF0C;&#x8BF7;&#x76F8;&#x5173;&#x8003;&#x751F;&#x614E;&#x91CD;&#x586B;&#x62A5;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x6761; &#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x5B66;&#x8D39;&#x53CA;&#x4F4F;&#x5BBF;&#x8D39;&#x6536;&#x8D39;&#xFF1A;&#x6309;&#x7167;&#x9655;&#x897F;&#x7701;&#x7269;&#x4EF7;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x89C4;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x6267;&#x884C;&#xFF0C;&#x5B66;&#x8D39;&#x3001;&#x4F4F;&#x5BBF;&#x8D39;&#x7684;&#x6536;&#x53D6;&#x5B9E;&#x884C;&#x201C;&#x8001;&#x751F;&#x8001;&#x529E;&#x6CD5;&#x3001;&#x65B0;&#x751F;&#x65B0;&#x529E;&#x6CD5;&#x201D;&#xFF0C;&#x6309;&#x7167;&#x5B66;&#x5E74;&#x6536;&#x53D6;&#x3002;&#x6587;&#x79D1;&#x7C7B;&#x5B66;&#x8D39;&#x4E3A;5500&#x5143;/&#x5E74;&#xFF0C;&#x7406;&#x5DE5;&#x7C7B;&#x5B66;&#x8D39;&#x4E3A;6600&#x5143;/&#x5E74;&#xFF0C;&#x533B;&#x5B66;&#x7C7B;&#x5B66;&#x8D39;&#x4E3A;7150&#x5143;/&#x5E74;&#xFF0C;&#x7F8E;&#x672F;&#x7C7B;&#x5B66;&#x8D39;&#x4E3A;15400&#x5143;/&#x5E74;&#xFF0C;&#x5177;&#x4F53;&#x6807;&#x51C6;&#x8BE6;&#x89C1;&#x4E13;&#x4E1A;&#x76EE;&#x5F55;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x4F1A;&#x8BA1;&#x5B66;(ACCA)&#x4E13;&#x4E1A;&#x65B0;&#x751F;&#x5165;&#x5B66;&#x8FD8;&#x9700;&#x4E00;&#x6B21;&#x6027;&#x7F34;&#x7EB3;3.9&#x4E07;&#x5143;&#x7684;&#x57F9;&#x8BAD;&#x8D39;&#x3001;&#x8D44;&#x6599;&#x8D39;&#x7B49;&#x8D39;&#x7528;&#xFF0C;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#x4E13;&#x4E1A;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;9&#x4E07;&#x5143;/&#x5E74;&#xFF0C;&#x5404;&#x7C7B;&#x8BD5;&#x9A8C;&#x73ED;&#x5B66;&#x751F;&#x5206;&#x6D41;&#x540E;&#x6309;&#x65B0;&#x4E13;&#x4E1A;&#x5E74;&#x5EA6;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#x6536;&#x53D6;&#x5B66;&#x8D39;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x6761; &#x5B66;&#x6821;&#x8BBE;&#x6709;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x52A9;&#x5B66;&#x91D1;&#x3001;&#x52A9;&#x5B66;&#x8D37;&#x6B3E;&#x3001;&#x52E4;&#x5DE5;&#x52A9;&#x5B66;&#x3001;&#x5B66;&#x8D39;&#x51CF;&#x514D;&#x3001;&#x56F0;&#x96BE;&#x8865;&#x52A9;&#x7B49;&#x5B8C;&#x5584;&#x7684;&#x7ECF;&#x6D4E;&#x8D44;&#x52A9;&#x4F53;&#x7CFB;&#xFF0C;&#x4FC3;&#x8FDB;&#x5B66;&#x751F;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x4FDD;&#x969C;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x5B66;&#x751F;&#x5B8C;&#x6210;&#x5B66;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E00;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x516C;&#x5E03;&#x540E;&#xFF0C;&#x9047;&#x6709;&#x6559;&#x80B2;&#x90E8;&#x53CA;&#x76F8;&#x5173;&#x7701;&#x4EFD;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x8C03;&#x6574;&#x6216;&#x56E0;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#x7B49;&#x539F;&#x56E0;&#x9700;&#x8981;&#x8C03;&#x6574;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x7A0B;&#x5E8F;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x76F8;&#x5E94;&#x8C03;&#x6574;&#x76F8;&#x5173;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x89C4;&#x5B9A;&#xFF0C;&#x8C03;&#x6574;&#x540E;&#x7684;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x53E6;&#x884C;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E8C;&#x6761;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x9AD8;&#x8003;&#x65E0;&#x5916;&#x8BED;&#x8BED;&#x79CD;&#x9650;&#x5236;&#xFF0C;&#x4F46;&#x672C;&#x79D1;&#x751F;&#x6559;&#x5B66;&#x4EE5;&#x82F1;&#x8BED;&#x4E3A;&#x7B2C;&#x4E00;&#x5916;&#x8BED;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E09;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x7531;&#x897F;&#x5B89;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x56DB;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x81EA;&#x6559;&#x80B2;&#x90E8;&#x6838;&#x51C6;&#x53D1;&#x5E03;&#x4E4B;&#x65E5;&#x8D77;&#x751F;&#x6548;&#x3002;</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;029-82668320</p>
<p>&#x62DB;&#x751F;&#x7F51;&#x5740;&#xFF1A;<a href="http://zs.xjtu.edu.cn" target="_blank">http://zs.xjtu.edu.cn</a></p>
<p>&#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;xjtuzs@xjtu.edu.cn </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-17 09:32:26
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="NanKai.html" class="navigation navigation-prev " aria-label="Previous page: &#x5357;&#x5F00;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="HaerBinGongYe.html" class="navigation navigation-next " aria-label="Next page: &#x54C8;&#x5C14;&#x6EE8;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF08;&#x542B;&#x6DF1;&#x5733;&#x6821;&#x533A;&#xFF09;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"西安交通大学","level":"1.3.12","depth":2,"next":{"title":"哈尔滨工业大学（含深圳校区）","level":"1.3.13","depth":2,"path":"md/zhaosheng_jianzhang/HaerBinGongYe.md","ref":"md/zhaosheng_jianzhang/HaerBinGongYe.md","articles":[]},"previous":{"title":"南开大学","level":"1.3.11","depth":2,"path":"md/zhaosheng_jianzhang/NanKai.md","ref":"md/zhaosheng_jianzhang/NanKai.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/XiAnJiaoTong.md","mtime":"2022-06-17T01:32:26.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-17T01:36:40.375Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

