
<!DOCTYPE HTML>
<html lang="zh-hans">
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>&#x6D59;&#x6C5F;&#x5927;&#x5B66; &#xB7; &#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="description" content>
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Gavin Wong &lt;wangw@neusoft.com&gt;">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism-atom-dark.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-callouts/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-changelog/changelog.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
        

    

    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ZhongGuoKeXueJiShu.html">
    
    
    <link rel="prev" href="ZhongGuoKeXueYuan.html">
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary"><a href="http://localhost" class="book-logo-root"><div class="book-logo" style="background-color: #5b8de4; text-align: center; padding: 10px"><p class="book-title" style="color: #FFF; text-align: center; font-size: 18px">&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x53C2;&#x8003;</p></div></a>
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="&#x8F93;&#x5165;&#x5E76;&#x641C;&#x7D22;">
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    &#x8BF4;&#x660E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../CanKaoShuJu.html">
            
                <a href="../CanKaoShuJu.html">
            
                    
                        <b>1.2.</b>
                    
                    &#x53C2;&#x8003;&#x6570;&#x636E;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    &#x62DB;&#x751F;&#x7B80;&#x7AE0;
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="QingHua.html">
            
                <a href="QingHua.html">
            
                    
                        <b>1.3.1.</b>
                    
                    &#x6E05;&#x534E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="BeiJing.html">
            
                <a href="BeiJing.html">
            
                    
                        <b>1.3.2.</b>
                    
                    &#x5317;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="FuDan.html">
            
                <a href="FuDan.html">
            
                    
                        <b>1.3.3.</b>
                    
                    &#x590D;&#x65E6;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="ShangHaiJiaoTong.html">
            
                <a href="ShangHaiJiaoTong.html">
            
                    
                        <b>1.3.4.</b>
                    
                    &#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="ZhongGuoKeXueYuan.html">
            
                <a href="ZhongGuoKeXueYuan.html">
            
                    
                        <b>1.3.5.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.6" data-path="ZheJiang.html">
            
                <a href="ZheJiang.html">
            
                    
                        <b>1.3.6.</b>
                    
                    &#x6D59;&#x6C5F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="ZhongGuoKeXueJiShu.html">
            
                <a href="ZhongGuoKeXueJiShu.html">
            
                    
                        <b>1.3.7.</b>
                    
                    &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="NanJing.html">
            
                <a href="NanJing.html">
            
                    
                        <b>1.3.8.</b>
                    
                    &#x5357;&#x4EAC;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="BeiJingHangKongHangTian.html">
            
                <a href="BeiJingHangKongHangTian.html">
            
                    
                        <b>1.3.9.</b>
                    
                    &#x5317;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="TongJi.html">
            
                <a href="TongJi.html">
            
                    
                        <b>1.3.10.</b>
                    
                    &#x540C;&#x6D4E;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="NanKai.html">
            
                <a href="NanKai.html">
            
                    
                        <b>1.3.11.</b>
                    
                    &#x5357;&#x5F00;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="WuHan.html">
            
                <a href="WuHan.html">
            
                    
                        <b>1.3.12.</b>
                    
                    &#x6B66;&#x6C49;&#x5927;&#x5B66;
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../changelog.html">
            
                <a href="../../changelog.html">
            
                    
                        <b>1.4.</b>
                    
                    Change Log
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            &#x672C;&#x4E66;&#x4F7F;&#x7528; GitBook &#x53D1;&#x5E03;
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../..">&#x6D59;&#x6C5F;&#x5927;&#x5B66;</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6765;&#x6E90;&#xFF1A;<a href="https://gaokao.chsi.com.cn/zsgs/zhangcheng/listVerifedZszc--infoId-3753778033,method-view,schId-256.dhtml" target="_blank">&#x6559;&#x80B2;&#x90E8;&#x9633;&#x5149;&#x9AD8;&#x8003;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x5E73;&#x53F0;</a></p>
<p>&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x662F;&#x6559;&#x80B2;&#x90E8;&#x76F4;&#x5C5E;&#x7684;&#x5168;&#x56FD;&#x91CD;&#x70B9;&#x5927;&#x5B66;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x9996;&#x6279;&#x201C;&#x53CC;&#x4E00;&#x6D41;&#x201D;&#x5EFA;&#x8BBE;&#x9AD8;&#x6821;&#x4E4B;&#x4E00;&#x3002;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x91C7;&#x7528;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#xFF08;&#x56FD;&#x6807;&#x7801;10335&#xFF09;&#x548C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x9662;&#xFF08;&#x56FD;&#x6807;&#x7801;19335&#xFF09;&#x4E24;&#x4E2A;&#x4EE3;&#x7801;&#x62DB;&#x751F;&#xFF0C;&#x5206;&#x522B;&#x7F16;&#x5236;&#x8BA1;&#x5212;&#x548C;&#x5F55;&#x53D6;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h1>
<p>&#x7B2C;&#x4E00;&#x6761; &#x6839;&#x636E;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6CD5;&#x300B;&#x7B49;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#x548C;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x7ED3;&#x5408;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x7279;&#x5236;&#x8BA2;&#x672C;&#x7AE0;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x5B66;&#x6821;&#x540D;&#x79F0;&#x4E3A;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#xFF0C;&#x5B66;&#x6821;&#x5730;&#x5740;&#x4F4D;&#x4E8E;&#x6D59;&#x6C5F;&#x7701;&#x676D;&#x5DDE;&#x5E02;&#x897F;&#x6E56;&#x533A;&#x4F59;&#x676D;&#x5858;&#x8DEF;866&#x53F7;&#x3002;&#x4E0A;&#x7EA7;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x662F;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6559;&#x80B2;&#x90E8;&#x3002;&#x529E;&#x5B66;&#x5C42;&#x6B21;&#x53CA;&#x7C7B;&#x578B;&#x4E3A;&#x5168;&#x65E5;&#x5236;&#x516C;&#x529E;&#x672C;&#x79D1;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x6211;&#x6821;&#x57F9;&#x517B;&#x7684;&#x672C;&#x79D1;&#x751F;&#x5728;&#x89C4;&#x5B9A;&#x5E74;&#x9650;&#x5185;&#x8FBE;&#x5230;&#x6240;&#x5728;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x8981;&#x6C42;&#x8005;&#xFF0C;&#x9881;&#x53D1;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF1B;&#x7B26;&#x5408;&#x5B66;&#x6821;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8005;&#xFF0C;&#x9881;&#x53D1;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#x4E13;&#x4E1A;&#xFF0C;&#x8FBE;&#x5230;&#x5916;&#x65B9;&#x5408;&#x4F5C;&#x5B66;&#x6821;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6761;&#x4EF6;&#x8005;&#xFF0C;&#x540C;&#x65F6;&#x7531;&#x5916;&#x65B9;&#x5408;&#x4F5C;&#x5B66;&#x6821;&#x6388;&#x4E88;&#x76F8;&#x5E94;&#x7684;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5C06;&#x5168;&#x9762;&#x8D2F;&#x5F7B;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x7CBE;&#x795E;&#xFF0C;&#x672C;&#x7740;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x3001;&#x516C;&#x5F00;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x63A5;&#x53D7;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x3001;&#x8003;&#x751F;&#x3001;&#x5BB6;&#x957F;&#x3001;&#x5A92;&#x4F53;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x5404;&#x754C;&#x7684;&#x76D1;&#x7763;&#xFF0C;&#x7EFC;&#x5408;&#x8861;&#x91CF;&#x8003;&#x751F;&#x5FB7;&#x3001;&#x667A;&#x3001;&#x4F53;&#x3001;&#x7F8E;&#x3001;&#x52B3;&#xFF0C;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x7EC4;&#x7EC7;&#x673A;&#x6784;">&#x7B2C;&#x4E8C;&#x7AE0; &#x7EC4;&#x7EC7;&#x673A;&#x6784;</h1>
<p>&#x7B2C;&#x4E94;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x6210;&#x7ACB;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x5145;&#x5206;&#x53D1;&#x6325;&#x5176;&#x5BF9;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x7684;&#x6C11;&#x4E3B;&#x76D1;&#x7763;&#x548C;&#x7BA1;&#x7406;&#x4F5C;&#x7528;&#x3002;&#x8BBE;&#x7ACB;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5C0F;&#x7EC4;&#xFF0C;&#x8D1F;&#x8D23;&#x5236;&#x5B9A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x653F;&#x7B56;&#xFF0C;&#x7814;&#x7A76;&#x3001;&#x51B3;&#x5B9A;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x91CD;&#x5927;&#x4E8B;&#x5B9C;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x6761; &#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x4F5C;&#x4E3A;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5C0F;&#x7EC4;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x8D1F;&#x8D23;&#x7EC4;&#x7EC7;&#x548C;&#x5B8C;&#x6210;&#x672C;&#x79D1;&#x62DB;&#x751F;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x6839;&#x636E;&#x9700;&#x8981;&#x7EC4;&#x5EFA;&#x5E76;&#x7BA1;&#x7406;&#x8D74;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7EC4;&#x3002;&#x5404;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x7EC4;&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x5728;&#x8BE5;&#x8003;&#x533A;&#x7684;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x548C;&#x54A8;&#x8BE2;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x534F;&#x52A9;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5728;&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x7684;&#x76D1;&#x7763;&#x4E0B;&#x8FDB;&#x884C;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x62DB;&#x751F;&#x8BA1;&#x5212;">&#x7B2C;&#x4E09;&#x7AE0; &#x62DB;&#x751F;&#x8BA1;&#x5212;</h1>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5728;&#x56FD;&#x5BB6;&#x65B9;&#x9488;&#x653F;&#x7B56;&#x7684;&#x6307;&#x5BFC;&#x548C;&#x6559;&#x80B2;&#x90E8;&#x7684;&#x7EDF;&#x7B79;&#x5B89;&#x6392;&#x4E0B;&#xFF0C;&#x6839;&#x636E;&#x793E;&#x4F1A;&#x548C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5BF9;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x7684;&#x6218;&#x7565;&#x9700;&#x6C42;&#xFF0C;&#x9075;&#x5FAA;&#x516C;&#x5E73;&#x6027;&#x3001;&#x79D1;&#x5B66;&#x6027;&#x3001;&#x7A33;&#x5B9A;&#x6027;&#x3001;&#x7075;&#x6D3B;&#x6027;&#xFF0C;&#x7ED3;&#x5408;&#x5B66;&#x6821;&#x81EA;&#x8EAB;&#x5B9E;&#x9645;&#xFF0C;&#x4EE5;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x4E3A;&#x5148;&#x5BFC;&#xFF0C;&#x517C;&#x987E;&#x5730;&#x533A;&#x5E73;&#x8861;&#x7B49;&#x539F;&#x5219;&#xFF0C;&#x786E;&#x5B9A;&#x6765;&#x6E90;&#x8BA1;&#x5212;&#x7684;&#x7F16;&#x5236;&#x529E;&#x6CD5;&#x3002;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x5206;&#x7701;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7531;&#x5404;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x5411;&#x793E;&#x4F1A;&#x53D1;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761; &#x4E3A;&#x670D;&#x52A1;&#x5EFA;&#x8BBE;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x5927;&#x5B66;&#x7684;&#x6218;&#x7565;&#x51B3;&#x7B56;&#x548C;&#x6211;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x56FD;&#x9645;&#x5316;&#x6218;&#x7565;&#xFF0C;&#x5145;&#x5206;&#x53D1;&#x626C;&#x4E2D;&#x897F;&#x65B9;&#x9AD8;&#x6C34;&#x5E73;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x4F18;&#x52BF;&#xFF0C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5728;&#x6D77;&#x5B81;&#x8BBE;&#x7ACB;&#x56FD;&#x9645;&#x6821;&#x533A;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x6210;&#x7ACB;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x7231;&#x4E01;&#x5821;&#x5927;&#x5B66;&#x8054;&#x5408;&#x5B66;&#x9662;&#x548C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x4F0A;&#x5229;&#x8BFA;&#x4F0A;&#x5927;&#x5B66;&#x5384;&#x5DF4;&#x7EB3;&#x9999;&#x69DF;&#x6821;&#x533A;&#x8054;&#x5408;&#x5B66;&#x9662;&#x4E24;&#x4E2A;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#x673A;&#x6784;&#x3002;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x4E3A;&#x751F;&#x7269;&#x533B;&#x5B66;&#x3001;&#x751F;&#x7269;&#x4FE1;&#x606F;&#x5B66;&#x3001;&#x673A;&#x68B0;&#x5DE5;&#x7A0B;&#x3001;&#x7535;&#x6C14;&#x5DE5;&#x7A0B;&#x53CA;&#x5176;&#x81EA;&#x52A8;&#x5316;&#x3001;&#x7535;&#x5B50;&#x4E0E;&#x8BA1;&#x7B97;&#x673A;&#x5DE5;&#x7A0B;&#x3001;&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x3002;&#x5B66;&#x751F;&#x5B66;&#x4E60;&#x5730;&#x70B9;&#x4E3A;&#x6D77;&#x5B81;&#x56FD;&#x9645;&#x6821;&#x533A;&#x3002;&#x56FD;&#x9645;&#x6821;&#x533A;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#x4E13;&#x4E1A;&#x4E0E;&#x5B66;&#x6821;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x4E4B;&#x95F4;&#x4E0D;&#x80FD;&#x4E92;&#x76F8;&#x8F6C;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x6839;&#x636E;&#x533B;&#x836F;&#x7C7B;&#x8003;&#x751F;&#x62A5;&#x8003;&#x7279;&#x70B9;&#xFF0C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x9662;&#x3001;&#x836F;&#x5B66;&#x9662;&#x548C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x7231;&#x4E01;&#x5821;&#x5927;&#x5B66;&#x8054;&#x5408;&#x5B66;&#x9662;&#x6240;&#x5C5E;&#x7684;&#x533B;&#x5B66;&#x8BD5;&#x9A8C;&#x73ED;&#x7C7B;&#x3001;&#x9884;&#x9632;&#x533B;&#x5B66;&#x3001;&#x836F;&#x5B66;&#x7C7B;&#x3001;&#x751F;&#x7269;&#x533B;&#x5B66;&#xFF08;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#xFF09;&#x4E13;&#x4E1A;&#x7B49;&#xFF0C;&#x4EE5;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x9662;&#xFF08;&#x56FD;&#x6807;&#x7801;19335&#xFF09;&#x5B9E;&#x65BD;&#x5355;&#x72EC;&#x5F55;&#x53D6;&#xFF0C;&#x5B9E;&#x884C;&#x5355;&#x72EC;&#x62DB;&#x751F;&#x4EE3;&#x7801;&#xFF0C;&#x5355;&#x5217;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#xFF0C;&#x5355;&#x72EC;&#x5F62;&#x6210;&#x8C03;&#x6863;&#x5206;&#x6570;&#x7EBF;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5C06;&#x4E0D;&#x8D85;&#x8FC7;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x603B;&#x6570;&#x7684;1%&#x4F5C;&#x4E3A;&#x9884;&#x7559;&#x8BA1;&#x5212;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x8C03;&#x8282;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x7EDF;&#x8003;&#x4E0A;&#x7EBF;&#x751F;&#x6E90;&#x4E0D;&#x5E73;&#x8861;&#x7B49;&#x5F55;&#x53D6;&#x95EE;&#x9898;&#x3002;</p>
<h1 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x5F55;&#x53D6;&#x89C4;&#x5219;">&#x7B2C;&#x56DB;&#x7AE0; &#x5F55;&#x53D6;&#x89C4;&#x5219;</h1>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x6309;&#x7167;&#x7406;&#x5DE5;&#x7C7B;&#x3001;&#x6587;&#x53F2;&#x7C7B;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x3001;&#x4F53;&#x80B2;&#x7C7B;&#x5206;&#x7C7B;&#x5F55;&#x53D6;&#x8003;&#x751F;&#xFF0C;&#x9AD8;&#x8003;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x7701;&#x4EFD;&#x6267;&#x884C;&#x5176;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5F55;&#x53D6;&#x65F6;&#x6839;&#x636E;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x751F;&#x6E90;&#x60C5;&#x51B5;&#x786E;&#x5B9A;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#xFF0C;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x8D85;&#x8FC7;105%&#x3002;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x8C03;&#x6863;&#x6BD4;&#x4F8B;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x8D85;&#x8FC7;120%&#x3002;&#x5185;&#x8499;&#x53E4;&#x81EA;&#x6CBB;&#x533A;&#x6309;&#x5206;&#x6570;&#x4F18;&#x5148;&#x539F;&#x5219;&#xFF08;&#x5206;&#x6570;&#x6E05;&#xFF09;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5728;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x6309;&#x7167;&#x5206;&#x4E13;&#x4E1A;&#x6216;&#x5206;&#x5927;&#x7C7B;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x6570;&#xFF0C;&#x6309;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#xFF0C;&#x4E0D;&#x8BBE;&#x4E13;&#x4E1A;&#x95F4;&#x5206;&#x6570;&#x7EA7;&#x5DEE;&#x3002;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x76F8;&#x540C;&#x65F6;&#x6309;&#x5404;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x786E;&#x5B9A;&#x7684;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x89C4;&#x5219;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#x5F55;&#x53D6;&#xFF0C;&#x65E0;&#x540C;&#x5206;&#x6392;&#x5E8F;&#x89C4;&#x5219;&#x7684;&#x6279;&#x6B21;&#x53C2;&#x7167;&#x6240;&#x5728;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x672C;&#x79D1;&#x666E;&#x901A;&#x6279;&#x6B21;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x6839;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x6587;&#x4EF6;&#x7CBE;&#x795E;&#xFF0C;&#x5BF9;&#x4EAB;&#x53D7;&#x52A0;&#x5206;&#x653F;&#x7B56;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x6309;&#x5404;&#x8003;&#x751F;&#x6240;&#x5728;&#x7701;&#xFF08;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#xFF09;&#x6559;&#x80B2;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x7684;&#x89C4;&#x5B9A;&#x52A0;&#x5206;&#x6295;&#x6863;&#x3002;&#x6240;&#x6709;&#x9AD8;&#x8003;&#x52A0;&#x5206;&#x9879;&#x76EE;&#x53CA;&#x5206;&#x503C;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x4E0D;&#x5B89;&#x6392;&#x5206;&#x7701;&#x5206;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x7684;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761; &#x6309;&#x7167;&#x987A;&#x5E8F;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x5F53;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x751F;&#x6E90;&#x6570;&#x4E0D;&#x8DB3;&#x65F6;&#xFF0C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x53EF;&#x63A5;&#x53D7;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#xFF0C;&#x6309;&#x7167;&#x6295;&#x6863;&#x6210;&#x7EE9;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;&#x82E5;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x975E;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x751F;&#x6E90;&#x4ECD;&#x4E0D;&#x8DB3;&#xFF0C;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x6309;&#x7167;&#x5E73;&#x884C;&#x5FD7;&#x613F;&#x6295;&#x6863;&#x7684;&#x6279;&#x6B21;&#xFF0C;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x5212;&#x4E5F;&#x5C06;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x3002;&#x5F81;&#x96C6;&#x5FD7;&#x613F;&#x4ECD;&#x4E0D;&#x8DB3;&#x5219;&#x5C06;&#x5269;&#x4F59;&#x8BA1;&#x5212;&#x8C03;&#x5242;&#x5230;&#x5176;&#x4ED6;&#x751F;&#x6E90;&#x8D28;&#x91CF;&#x597D;&#x7684;&#x7701;&#x4EFD;&#x5B8C;&#x6210;&#x62DB;&#x751F;&#x8BA1;&#x5212;&#x3002;&#x4E2D;&#x5916;&#x5408;&#x4F5C;&#x529E;&#x5B66;&#x4E13;&#x4E1A;&#x4E0D;&#x62DB;&#x6536;&#x65E0;&#x5FD7;&#x613F;&#x8003;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x5BF9;&#x4FDD;&#x9001;&#x751F;&#x3001;&#x5F3A;&#x57FA;&#x8BA1;&#x5212;&#x3001;&#x7EFC;&#x5408;&#x8BC4;&#x4EF7;&#x3001;&#x9AD8;&#x6821;&#x4E13;&#x9879;&#x8BA1;&#x5212;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x827A;&#x672F;&#x56E2;&#x3001;&#x9AD8;&#x6C34;&#x5E73;&#x8FD0;&#x52A8;&#x961F;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x4E13;&#x4E1A;&#x548C;&#x8FD0;&#x52A8;&#x8BAD;&#x7EC3;&#x4E13;&#x4E1A;&#x7B49;&#x7279;&#x6B8A;&#x7C7B;&#x62DB;&#x751F;&#x9879;&#x76EE;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x4F9D;&#x636E;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x548C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5F53;&#x5E74;&#x76F8;&#x5E94;&#x5404;&#x7C7B;&#x62DB;&#x751F;&#x7B80;&#x7AE0;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x5F55;&#x53D6;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5F55;&#x53D6;&#x7684;&#x5B66;&#x751F;&#x5728;&#x5165;&#x5B66;&#x4E00;&#x5E74;&#x5185;&#x786E;&#x8BA4;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x3002;&#x5728;&#x672C;&#x79D1;&#x6559;&#x5B66;&#x4E2D;&#xFF0C;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x4E2D;&#x8981;&#x6C42;&#x7684;&#x53CC;&#x8BED;&#x6216;&#x5168;&#x5916;&#x6587;&#x8BFE;&#x7A0B;&#x4E00;&#x822C;&#x4F7F;&#x7528;&#x82F1;&#x8BED;&#x6559;&#x6750;&#x548C;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#xFF0C;&#x975E;&#x82F1;&#x8BED;&#x8BED;&#x79CD;&#x7684;&#x8003;&#x751F;&#x5E94;&#x614E;&#x91CD;&#x586B;&#x62A5;&#x5FD7;&#x613F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5728;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x4E2D;&#x4E0D;&#x8BBE;&#x7537;&#x5973;&#x6BD4;&#x4F8B;&#x9650;&#x5236;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5BF9;&#x5B66;&#x751F;&#x7684;&#x4F53;&#x68C0;&#x8981;&#x6C42;&#x6309;&#x7167;&#x6559;&#x80B2;&#x90E8;&#x7B49;&#x90E8;&#x95E8;&#x5370;&#x53D1;&#x7684;&#x300A;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x62DB;&#x751F;&#x4F53;&#x68C0;&#x5DE5;&#x4F5C;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x300B;&#x53CA;&#x6709;&#x5173;&#x8865;&#x5145;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761; &#x5F55;&#x53D6;&#x7684;&#x8003;&#x751F;&#x5728;&#x5165;&#x5B66;&#x4E09;&#x4E2A;&#x6708;&#x5185;&#x6309;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x590D;&#x67E5;&#xFF0C;&#x7ECF;&#x590D;&#x67E5;&#x53D1;&#x73B0;&#x4E0D;&#x7B26;&#x5408;&#x62DB;&#x751F;&#x6761;&#x4EF6;&#x6216;&#x8FDD;&#x89C4;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x5C06;&#x53D6;&#x6D88;&#x5176;&#x5165;&#x5B66;&#x8D44;&#x683C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x4E3A;&#x670D;&#x52A1;&#x548C;&#x652F;&#x6491;&#x56FD;&#x5BB6;&#x6D77;&#x6D0B;&#x53D1;&#x5C55;&#x6218;&#x7565;&#xFF0C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5728;&#x821F;&#x5C71;&#x8BBE;&#x7ACB;&#x6821;&#x533A;&#xFF0C;&#x6D77;&#x6D0B;&#x79D1;&#x5B66;&#x3001;&#x6D77;&#x6D0B;&#x5DE5;&#x7A0B;&#x4E0E;&#x6280;&#x672F;2&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#x524D;&#x4E24;&#x5E74;&#x5728;&#x7D2B;&#x91D1;&#x6E2F;&#x6821;&#x533A;&#x5B66;&#x4E60;&#xFF0C;&#x540E;&#x4E24;&#x5E74;&#x5728;&#x821F;&#x5C71;&#x6821;&#x533A;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x6211;&#x6821;&#x4E0E;&#x6709;&#x5173;&#x7701;&#x7EA7;&#x62DB;&#x529E;&#x534F;&#x5546;&#x5B89;&#x6392;&#x975E;&#x901A;&#x7528;&#x8BED;&#x79CD;&#x7B49;&#x4E13;&#x4E1A;&#x5728;&#x63D0;&#x524D;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#xFF0C;&#x5177;&#x4F53;&#x4EE5;&#x6709;&#x5173;&#x7701;&#x7EA7;&#x62DB;&#x751F;&#x8003;&#x8BD5;&#x673A;&#x6784;&#x516C;&#x5E03;&#x7684;&#x4E3A;&#x51C6;&#x3002;&#x63D0;&#x524D;&#x6279;&#x6B21;&#x5F55;&#x53D6;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x786E;&#x8BA4;&#x53CA;&#x8F6C;&#x4E13;&#x4E1A;&#x8303;&#x56F4;&#x4EC5;&#x9650;&#x4E8E;&#x63D0;&#x524D;&#x6279;&#x6B21;&#x7684;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761; &#x6839;&#x636E;&#x6D59;&#x6C5F;&#x7701;&#x653F;&#x5E9C;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x7CBE;&#x795E;&#xFF0C;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x786E;&#x8BA4;&#x5230;&#x519C;&#x5B66;&#x3001;&#x56ED;&#x827A;&#x3001;&#x690D;&#x7269;&#x4FDD;&#x62A4;&#x3001;&#x8336;&#x5B66;&#x3001;&#x52A8;&#x7269;&#x79D1;&#x5B66;&#x3001;&#x52A8;&#x7269;&#x533B;&#x5B66;6&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#x6D59;&#x6C5F;&#x7C4D;&#x5B66;&#x751F;&#x5C06;&#x514D;&#x4EA4;&#x5B66;&#x8D39;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E94;&#x7AE0;-&#x6536;&#x8D39;&#x6807;&#x51C6;">&#x7B2C;&#x4E94;&#x7AE0; &#x6536;&#x8D39;&#x6807;&#x51C6;</h1>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#x548C;&#x6D59;&#x6C5F;&#x7701;&#x53D1;&#x6539;&#x59D4;&#x6838;&#x51C6;&#x6807;&#x51C6;&#xFF0C;&#x5B9E;&#x884C;&#x5B66;&#x5206;&#x5236;&#x6536;&#x8D39;&#x3002;&#x5B66;&#x8D39;&#x7531;&#x4E13;&#x4E1A;&#x6CE8;&#x518C;&#x5B66;&#x8D39;&#x548C;&#x5B66;&#x5206;&#x5B66;&#x8D39;&#x7EC4;&#x6210;&#xFF0C;&#x6BCF;&#x5B66;&#x5E74;&#x5148;&#x6309;&#x5B66;&#x5E74;&#x5236;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x8FDB;&#x884C;&#x9884;&#x6536;&#xFF0C;&#x5B66;&#x5E74;&#x672B;&#x6309;&#x6240;&#x4FEE;&#x5B66;&#x5206;&#x7ED3;&#x7B97;&#xFF0C;&#x6BD5;&#x4E1A;&#x524D;&#x8FDB;&#x884C;&#x5B66;&#x8D39;&#x603B;&#x7ED3;&#x7B97;&#x3002;&#x5DE5;&#x79D1;&#x7C7B;&#x3001;&#x533B;&#x5B66;&#x7C7B;&#x4E13;&#x4E1A;6000&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#xFF1B;&#x827A;&#x672F;&#x7C7B;&#x4E13;&#x4E1A;9000&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#xFF1B;&#x519C;&#x6797;&#x7C7B;&#x4E13;&#x4E1A;5500&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#xFF1B;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;5300&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#x3002;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x7B2C;&#x4E09;&#x5B66;&#x5E74;16000&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#xFF0C;&#x7B2C;&#x56DB;&#x5B66;&#x5E74;10000&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#x3002;&#x7AFA;&#x53EF;&#x6862;&#x5B66;&#x9662;&#x6DF7;&#x5408;&#x73ED;&#x6309;&#x5DE5;&#x79D1;&#x7C7B;&#x4E13;&#x4E1A;&#x6536;&#x8D39;&#xFF0C;&#x7B2C;&#x4E00;&#x81F3;&#x7B2C;&#x4E8C;&#x5B66;&#x5E74;6000&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#xFF0C;&#x540E;&#x4E24;&#x5E74;&#x6309;&#x5B66;&#x751F;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#x6267;&#x884C;&#x3002;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x4E13;&#x4E1A;&#x516B;&#x5E74;&#x5236;&#x524D;&#x56DB;&#x5E74;&#x6309;&#x672C;&#x79D1;&#x9636;&#x6BB5;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#x6536;&#x8D39;&#xFF0C;&#x540E;&#x56DB;&#x5E74;&#x6309;&#x7167;&#x5F53;&#x5E74;&#xFF08;&#x5165;&#x5B66;&#x540E;&#x7B2C;&#x4E94;&#x5E74;&#xFF09;&#x535A;&#x58EB;&#x751F;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#x6536;&#x53D6;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x4E13;&#x4E1A;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#x6309;&#x539F;&#x6709;&#x57FA;&#x7840;&#x7684;115%&#x6536;&#x8D39;&#xFF1A;&#x80FD;&#x6E90;&#x4E0E;&#x73AF;&#x5883;&#x7CFB;&#x7EDF;&#x5DE5;&#x7A0B;&#x3001;&#x5EFA;&#x7B51;&#x5B66;&#x3001;&#x7535;&#x6C14;&#x5DE5;&#x7A0B;&#x53CA;&#x5176;&#x81EA;&#x52A8;&#x5316;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x4E0E;&#x6280;&#x672F;&#x3001;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x3001;&#x5149;&#x7535;&#x4FE1;&#x606F;&#x79D1;&#x5B66;&#x4E0E;&#x5DE5;&#x7A0B;&#x3001;&#x4FE1;&#x606F;&#x5DE5;&#x7A0B;&#x3001;&#x81EA;&#x52A8;&#x5316;&#x3001;&#x5DE5;&#x4E1A;&#x8BBE;&#x8BA1;&#x3001;&#x7535;&#x5B50;&#x4FE1;&#x606F;&#x5DE5;&#x7A0B;&#x3001;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#xFF08;8&#x5E74;&#x5236;&#xFF09;&#x3001;&#x6C49;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x3001;&#x65B0;&#x95FB;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x3001;&#x91D1;&#x878D;&#x5B66;&#x3001;&#x8D22;&#x653F;&#x5B66;&#x3001;&#x4F1A;&#x8BA1;&#x5B66;&#x3001;&#x6570;&#x5B66;&#x4E0E;&#x5E94;&#x7528;&#x6570;&#x5B66;&#x3001;&#x4FE1;&#x606F;&#x4E0E;&#x8BA1;&#x7B97;&#x79D1;&#x5B66;&#x3001;&#x7EDF;&#x8BA1;&#x5B66;&#x3002;</p>
<p>&#x6D77;&#x5B81;&#x56FD;&#x9645;&#x6821;&#x533A;&#x6240;&#x6709;&#x4E13;&#x4E1A;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#x548C;&#x6D59;&#x6C5F;&#x7701;&#x53D1;&#x6539;&#x59D4;&#x6838;&#x51C6;&#x6807;&#x51C6;&#xFF0C;&#x5B9E;&#x884C;&#x5B66;&#x5E74;&#x5236;&#x6536;&#x8D39;&#xFF0C;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#xFF1A;16&#x4E07;&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5B66;&#x751F;&#x516C;&#x5BD3;&#xFF08;&#x9664;&#x6D77;&#x5B81;&#x56FD;&#x9645;&#x6821;&#x533A;&#x5916;&#xFF09;&#x4F4F;&#x5BBF;&#x8D39;&#xFF1A;&#x4E0D;&#x8D85;&#x8FC7;1600&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#x3002;</p>
<p>&#x6D77;&#x5B81;&#x56FD;&#x9645;&#x6821;&#x533A;&#x516C;&#x5BD3;&#x4F9D;&#x636E;&#x623F;&#x578B;&#x6536;&#x53D6;&#x4F4F;&#x5BBF;&#x8D39;&#xFF0C;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x5206;&#x522B;&#x4E3A;&#xFF1A;8000&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#x3001;9000&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#x3001;10000&#x5143;/&#x4EBA;&#x2219;&#x5B66;&#x5E74;&#x3002;</p>
<h1 id="&#x7B2C;&#x516D;&#x7AE0;-&#x9644;&#x5219;">&#x7B2C;&#x516D;&#x7AE0; &#x9644;&#x5219;</h1>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x6761; &#x6211;&#x6821;&#x5B66;&#x751F;&#x8D44;&#x52A9;&#x5DE5;&#x4F5C;&#x575A;&#x6301;&#x4EE5;&#x751F;&#x4E3A;&#x672C;&#xFF0C;&#x6253;&#x9020;&#x7CBE;&#x51C6;&#x7684;&#x8D44;&#x52A9;&#x5DE5;&#x4F5C;&#x4F53;&#x7CFB;&#xFF0C;&#x63D0;&#x4F9B;&#x5305;&#x62EC;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x52A9;&#x5B66;&#x91D1;&#x3001;&#x52E4;&#x5DE5;&#x52A9;&#x5B66;&#x7B49;&#x65B9;&#x5F0F;&#x7684;&#x7ECF;&#x6D4E;&#x8D44;&#x52A9;&#xFF0C;&#x91CD;&#x70B9;&#x5C06;&#x8D44;&#x52A9;&#x4E0E;&#x80B2;&#x4EBA;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x4E3A;&#x5B66;&#x6821;&#x8D44;&#x52A9;&#x5BF9;&#x8C61;&#x7684;&#x6210;&#x957F;&#x6210;&#x624D;&#x63D0;&#x4F9B;&#x5168;&#x9762;&#x4FDD;&#x969C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x81EA;&#x53D1;&#x5E03;&#x4E4B;&#x65E5;&#x8D77;&#x6267;&#x884C;&#xFF0C;&#x5982;&#x9047;&#x6559;&#x80B2;&#x90E8;&#x53CA;&#x76F8;&#x5173;&#x7701;&#x4EFD;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x653F;&#x7B56;&#x8C03;&#x6574;&#xFF0C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x5C06;&#x505A;&#x76F8;&#x5E94;&#x8C03;&#x6574;&#x5E76;&#x53E6;&#x884C;&#x516C;&#x5E03;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x6761; &#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x4E0D;&#x59D4;&#x6258;&#x4EFB;&#x4F55;&#x4E2D;&#x4ECB;&#x673A;&#x6784;&#x6216;&#x4E2A;&#x4EBA;&#x8FDB;&#x884C;&#x62DB;&#x751F;&#x5F55;&#x53D6;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x6536;&#x53D6;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#x5916;&#x7684;&#x4EFB;&#x4F55;&#x8D39;&#x7528;&#x3002;&#x4EFB;&#x4F55;&#x4EE5;&#x201C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x201D;&#x540D;&#x4E49;&#x8FDB;&#x884C;&#x975E;&#x6CD5;&#x62DB;&#x751F;&#x5BA3;&#x4F20;&#x7B49;&#x6D3B;&#x52A8;&#x7684;&#x4E2D;&#x4ECB;&#x673A;&#x6784;&#x6216;&#x4E2A;&#x4EBA;&#xFF0C;&#x5B66;&#x6821;&#x4FDD;&#x7559;&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x5176;&#x8D23;&#x4EFB;&#x7684;&#x6743;&#x5229;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E00;&#x6761; &#x672C;&#x7AE0;&#x7A0B;&#x7531;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x62DB;&#x751F;&#x54A8;&#x8BE2;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;</p>
<p>&#x62DB;&#x751F;&#x7F51;&#x5740;&#xFF1A;<a href="http://zdzsc.zju.edu.cn" target="_blank">http://zdzsc.zju.edu.cn</a></p>
<p>&#x54A8;&#x8BE2;&#x7535;&#x8BDD;&#xFF1A;0571-87951006</p>
<p>&#x901A;&#x8BAF;&#x5730;&#x5740;&#xFF1A;&#x6D59;&#x6C5F;&#x7701;&#x676D;&#x5DDE;&#x5E02;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x7D2B;&#x91D1;&#x6E2F;&#x6821;&#x533A;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x751F;&#x62DB;&#x751F;&#x529E;&#x516C;&#x5BA4;</p>
<p>&#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;310058</p>
<p>&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#xFF1A;zsc@zju.edu.cn&#x3002;</p>
<p>&#x5B66;&#x6821;&#x7EAA;&#x68C0;&#x76D1;&#x5BDF;&#x90E8;&#x95E8;&#x76D1;&#x7763;&#x4E3E;&#x62A5;&#x7535;&#x8BDD;&#xFF1A;0571-88981497 </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-06-15 13:17:34
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> results matching &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ZhongGuoKeXueYuan.html" class="navigation navigation-prev " aria-label="Previous page: &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ZhongGuoKeXueJiShu.html" class="navigation navigation-next " aria-label="Next page: &#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"浙江大学","level":"1.3.6","depth":2,"next":{"title":"中国科学技术大学","level":"1.3.7","depth":2,"path":"md/zhaosheng_jianzhang/ZhongGuoKeXueJiShu.md","ref":"md/zhaosheng_jianzhang/ZhongGuoKeXueJiShu.md","articles":[]},"previous":{"title":"中国科学院大学","level":"1.3.5","depth":2,"path":"md/zhaosheng_jianzhang/ZhongGuoKeXueYuan.md","ref":"md/zhaosheng_jianzhang/ZhongGuoKeXueYuan.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-theme-comscore","theme-default","fontsettings","-lunr","-search","search-plus","-highlight","prism","prism-themes","splitter","-sharing","-sharing-plus","tbfed-pagefooter","expandable-chapters-small","-sitemap-general","copy-code-button","callouts","-devops","logo","offline","changelog","-page-treeview","back-to-top-button","intopic-toc"],"root":"./src","styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_format":"YYYY-MM-DD HH:mm:ss","modify_label":"该文件修订时间："},"page-treeview":{"copyright":"Copyright © wwfalcon","minHeaderCount":"2","minHeaderDeep":"3"},"prism":{"css":["prism-themes/themes/prism-atom-dark.css"]},"offline":{},"callouts":{"showTypeInHeader":false},"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":"内容大纲","maxDepth":4,"mode":"nested","selector":".markdown-section h1, .markdown-section h2, .markdown-section h3, .markdown-section h4, .markdown-section h5, .markdown-section h6","visible":true},"splitter":{},"logo":{"title":"高考志愿参考","titleStyle":"color: #FFF; text-align: center; font-size: 18px","rootStyle":"background-color: #5b8de4; text-align: center; padding: 10px","url":"http://localhost"},"sitemap-general":{"prefix":"http://localhost"},"fontsettings":{"family":"sans","size":2,"theme":"white"},"changelog":{},"back-to-top-button":{},"prism-themes":{},"expandable-chapters-small":{},"copy-code-button":{},"sharing":{"qq":true,"all":["facebook","line","linkedin","pocket","qq","twitter","weibo","whatsapp"],"douban":false,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":false,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":true},"theme-default":{"showLevel":true,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"devops":{"livere_token":"MTAyMC80NDEwOS8yMDY0NA"},"search-plus":{}},"theme":"default","author":"Gavin Wong <wangw@neusoft.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"高考志愿参考","language":"zh-hans","gitbook":"3.2.3","description":"高考志愿参考"},"file":{"path":"md/zhaosheng_jianzhang/ZheJiang.md","mtime":"2022-06-15T05:17:34.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-16T09:57:26.679Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-offline/service-worker-registration.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-changelog/changelog.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    

    </body>
</html>

